IDS_GEO_DGNREPORT_KR_TEST = "GEO_DgnReport_KR-Test(Lang:JP)"
IDS_GEO_DGNREPORT_ANALYSISCASE = "됶먏긑?긚"
IDS_GEO_DGNREPORT_DIVISION = "뗦빁"
IDS_GEO_DGNREPORT_1FACE_DRAIN = "덇뽋봱릣"
IDS_GEO_DGNREPORT_2FACE_DRAIN = "뿼뽋봱릣"
IDS_GEO_DGNREPORT_APPLY = "밙뾭"
IDS_GEO_DGNREPORT_APPLY_PARAM = "볺쀍궢궫븿맜뭠"
IDS_GEO_DGNREPORT_APPLYINFO = "밙뾭볙뾢"
IDS_GEO_DGNREPORT_AXIAL_ = "렡쀍(%s)"
IDS_GEO_DGNREPORT_BASE_D = "렔뢣"
IDS_GEO_DGNREPORT_BASE_E = "뭤릏됖뢣"
IDS_GEO_DGNREPORT_BASE_EH = "릣빟뱘댊"
IDS_GEO_DGNREPORT_BASE_EI = "뭤릏렄궻뒿맜쀍"
IDS_GEO_DGNREPORT_BASE_ES = "뭤릏렄궻롥뽋궧귪뭚쀍"
IDS_GEO_DGNREPORT_BASE_EV = "릠뮳뱘댊"
IDS_GEO_DGNREPORT_BASE_LIST = "뽞  렅\n"
IDS_GEO_DGNREPORT_BASE_PW = "릣댊"
IDS_GEO_DGNREPORT_BASE_RL = "뭥듘됖뢣"
IDS_GEO_DGNREPORT_BASE_SH = "뒩몙뢁뢫"
IDS_GEO_DGNREPORT_BASE_T = "딦먢빶궻돴뱗됖뢣"
IDS_GEO_DGNREPORT_BASE_TPG = "볙갂둖뽋돴뱗뜼"
IDS_GEO_DGNREPORT_CLAY = "봖맜뱘"
IDS_GEO_DGNREPORT_COHESION_ = "봖뭶쀍\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_1D = "봖뱘몏궻뙚뱼륆뙊"
IDS_GEO_DGNREPORT_CONSOL_1D_ASFOLLOW_ = "* ?댊뼤똶럁궳럊뾭궢궫볨롢뭤붦궻뭤붦븿맜궼렅궻귝궎궸궶귟귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_PRE_ASFOLLOW_ = "* ??뷈댊뼤됶먏궳럊뾭궢궫볨롢뭤붦궻뭤붦븿맜궼렅궻귝궎궸궶귟귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_1D_STANDARD = "봖뱘몏궻먠똶딈?"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR = "2렅댊뢫똚릶\n(Ca)"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR2 = "2렅댊뢫\n럚릶(Ca)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE = "?믦뛊딖(볷)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE_ = "?믦뛊딖-%s볷"
IDS_GEO_DGNREPORT_CONSOL_AIR_RESSETTLE_REVIEW = "?믦뛊딖궸귝귡럄뿯뮶돷쀊궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_AIR_SETTLE = "?믦뛊딖-뮶돷쀊궻럁믦뙅됈"
IDS_GEO_DGNREPORT_CONSOL_ALLOW_SETTLE_ = "떀뾢뮶돷쀊(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE = "떀뾢럄뿯뮶돷쀊"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ = "떀뾢럄뿯뮶돷쀊(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_APPLY_ = "* ?똶럁궸밙뾭궢궫떀뾢럄뿯뮶돷쀊궼%s%s궳밙뾭궢귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ORG = "딈?빶궻떀뾢럄뿯뮶돷쀊"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_TITLE = "떀 뾢 뮶 돷 쀊(cm)"
IDS_GEO_DGNREPORT_CONSOL_ANALCASE = "됶먏긑?긚"
IDS_GEO_DGNREPORT_CONSOL_APPLYINFO = "밙뾭볙뾢"
IDS_GEO_DGNREPORT_CONSOL_ARRAY = "봹쀱"
IDS_GEO_DGNREPORT_CONSOL_ASSUME_ = "- 돁뮳봱릣띫궸귝귡릣빟뺴뛀궻댊뼤뿚?궼봖뱘몏볙궻듩똾릣궕봱릣띫궻??뭚뽋궔귞봱릣궠귢귡궴돹믦궢귏궥"
IDS_GEO_DGNREPORT_CONSOL_BANK_DEGREE_PERIOD_ = "맰뱘뛼궠%s%s - 댊뼤뱗(U)-댊뼤딖듩(볷)"
IDS_GEO_DGNREPORT_CONSOL_BANK_SETTLE_ = "맰뱘뛼궠궸귝귡댊뼤뮶돷쀊(%s)"
IDS_GEO_DGNREPORT_CONSOL_BANKHEIGHT = "맰뱘뛼궠"
IDS_GEO_DGNREPORT_CONSOL_BANKS_ = "맰뱘뛼궠(%s)"
IDS_GEO_DGNREPORT_CONSOL_BARRON_ = "- Barron, Yoshikuni, Hansbo, Onoue 귞궻믯댡렜귩밙뾭궢궫뤾뜃갂믯댡렜궻딈?돹믦궸귝궯궲됶먏뙅됈궸뫝룺댾궋궕뢯귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_BATCH_APPLY = "봱릣띫봹뭫궻밙뾭"
IDS_GEO_DGNREPORT_CONSOL_BATCH_REVIEW_ = "- 봱릣띫봹뭫궻뺴?궼 %s(Sub1(d,e) = %g%sd)궳뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_BATCH_SHAPE = "봱릣띫봹뭫궻?륉"
IDS_GEO_DGNREPORT_CONSOL_BOXCULVERT = "Box Culvert\n?뛊렄궸귖궯궴궇궛귡"
IDS_GEO_DGNREPORT_CONSOL_CALCULATE_METHOD = "럁믦뺴?"
IDS_GEO_DGNREPORT_CONSOL_CAUTION = "*뭾) 뭤몏궕븸릶궻뤾뜃갂뺪뜍룕궳귏궴귕궫뮶돷쀊궼뭤?뽋궳궻뮶돷쀊(멣뫬뮶돷쀊궻뜃똶)궳궇귟, 댊뼤뱗궼둫댊뼤몏궻멣뫬뮶돷쀊귩맢뿚궢궫뙅됈궳궥갃"
IDS_GEO_DGNREPORT_CONSOL_CAUTION_PRELOADING = "뭾) 댊뼤뱗궼둫긵깒깓?긢귻깛긐뛼궠궸귝귡몟뮶돷쀊궸뫮궥귡뙅됈궳궥갃"
IDS_GEO_DGNREPORT_CONSOL_CD = "CD뛊?"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX = "댊뢫럚릶\n(Cc)"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX2 = "댊뢫럚릶\nCc"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER = "뛩뿶"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER_YET = "뛩뿶궢궶궋"
IDS_GEO_DGNREPORT_CONSOL_CONSTRUCTION_DAYS = "?뛊딖듩(볷)"
IDS_GEO_DGNREPORT_CONSOL_CONVERSION_ = "- ?궯궲갂봱릣띫귩럊뾭궢궫댊뼤똶럁궳궼똶럁뤵궻븸랦맜귩뛩뿶궢궲봱릣궕됀?궶뮳똞귩뱳돽뎓떯?(Effective Diameter)궸듂럁궢궲뿕뾭궢귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE = "쀝먑"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE_ = "쀝먑맰뱘뛼(%s)"
IDS_GEO_DGNREPORT_CONSOL_DATE_ = "%s볷"
IDS_GEO_DGNREPORT_CONSOL_DEGRE_PERIOD = "댊뼤뱗-댊뼤딖듩 (볷)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE = "댊뼤뱗"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_DATE_SETTLE = "댊뼤뱗-둂쀇딖듩-뮶돷쀊궻럁믦궻뙅됈"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P = "댊뼤뱗(%)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P_ = "댊뼤뱗\n%s%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P2_ = "댊뼤뱗\n%g%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P3 = "댊뼤뱗\n(%)"
IDS_GEO_DGNREPORT_CONSOL_DGNPARAM = "봖뱘몏궻븿맜뭠"
IDS_GEO_DGNREPORT_CONSOL_DISPLAY_ = "뢯쀍 %d"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION = "봱릣륆뙊"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION2 = "봱릣륆뙊"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC = "봱릣띫궻듩둼"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC_ = "%s%s 댧뭫궻봱릣띫궻룘뙰땩귂뙚뱼봱릣띫궻듩둼"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_F = "봱릣띫궻믅릣?(Sub1(q,w))"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_RESULT_SUMMARY = "봱릣띫궻뙚뱼뙅됈궻뾴뽵"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_SPEC = "돁뮳봱릣띫궻룘뙰"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_TYPE = "봱릣띫궻롰쀞"
IDS_GEO_DGNREPORT_CONSOL_DRAINAGE = "봱릣?먠"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_RESSETTLE_REVIEW = "봱릣띫봹뭫듩둼궸귝귡럄뿯뮶돷쀊궻뙚뱼(둂쀇딖듩궻딈?)"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_REVIEW = "뙚뱼봱릣띫궻먠뭫듩둼"
IDS_GEO_DGNREPORT_CONSOL_EFFECT_SETTLE = "밙뾭궢궫럄뿯뮶돷쀊"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_DIA_F = "뾎뚼뮳똞(Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_PL = "뾎뚼P/L뛼"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_PARAM = "맰뱘띫궻먠똶믦릶"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_SETTLE_RESULT = "맰뱘뭝둏-뮶돷쀊럁믦궻뙅됈"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIA_F = "듂럁뮳똞(Sub1(d,w))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIAMETER = "뱳돽뎓떯?궻뮳똞(Sub1(d,e))궻럁믦뺴?"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_F = "뱳돽뎓떯? (Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_METHOD_F = "< 뱳돽뎓떯?뮳똞(Sub1(d,e))궻럁믦뺴? >"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_REVIEW = "봱릣띫봹뭫뺴?궸귝귡뱳돽뎓떯?궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_DEGREE = "뙚뱼궥귡댊뼤뱗"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_PL = "뙚뱼궥귡P/L뛼"
IDS_GEO_DGNREPORT_CONSOL_EXPRESSION_APPLY_ = "- %s렜궻밙뾭"
IDS_GEO_DGNREPORT_CONSOL_FACTOR_F = "댊뼤똚릶붶(Sub1(C,v)/Sub1(C,h))"
IDS_GEO_DGNREPORT_CONSOL_FIBER_DRAIN = "Fiber Drain뛊?"
IDS_GEO_DGNREPORT_CONSOL_GCP = "GCP뛊?"
IDS_GEO_DGNREPORT_CONSOL_GEO_DGNPARAM = "뷄댊뼤몏궻븿맜뭠"
IDS_GEO_DGNREPORT_CONSOL_GEOPARAM = "뭤붦믦릶"
IDS_GEO_DGNREPORT_CONSOL_GRAPH_PL_RESSETTLE = "P/L뛼-럄뿯뮶돷쀊궻긐깋긲"
IDS_GEO_DGNREPORT_CONSOL_GREEN = "쀎 뭤"
IDS_GEO_DGNREPORT_CONSOL_HORIZ_FACTOR = "릣빟뺴뛀벁릣똚릶붶(Kh/Kv)"
IDS_GEO_DGNREPORT_CONSOL_HOUSINGCORP = "뢟묔뛊럷"
IDS_GEO_DGNREPORT_CONSOL_IMPROVEMENT_PERIOD_ = "* 궻뙚뱼궥귡둂쀇딖듩궼 %s볷귩딈?궴궥귡"
IDS_GEO_DGNREPORT_CONSOL_INITVOID = "룊딖듩똾붶\n(e0)"
IDS_GEO_DGNREPORT_CONSOL_INITVOID2 = "룊딖듩똾붶\ne0"
IDS_GEO_DGNREPORT_CONSOL_INTERVAL_TIMING_DAY_ = "%s 듩둼빶궻룋뾴댊뼤딖듩(볷)"
IDS_GEO_DGNREPORT_CONSOL_JAPAN_HIGHWAYCORP = "볷?벞쁇뚺뭖"
IDS_GEO_DGNREPORT_CONSOL_KJELLMAN_ = "- 봱릣띫귩뭤붦궸뫥먠궥귡뤾뜃갂띍귖똮띙밒궶랳둷?봹뭫(Barron)뺴?궴렳뼮궸밙뾭맜궕뾆귢궲궋귡맫뺴?궻봹뭫(Kjellman)뺴?귩귝궘럊뾭궢귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_KOREA_LANDCORP = "뱘뭤뛊럷"
IDS_GEO_DGNREPORT_CONSOL_LAYER_BANK_ = "볨롢몏 %s%s-맰뱘뛼 %s%s"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS = "볨롢몏궻뚾궠"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS_ = "볨롢몏궻뚾궠(%s)"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS2_ = "볨롢몏궻뚾궠(%s)"
IDS_GEO_DGNREPORT_CONSOL_LOAD = "됖 뢣"
IDS_GEO_DGNREPORT_CONSOL_METHOD = "뛊 ?"
IDS_GEO_DGNREPORT_CONSOL_MIN_PL = "띍돷P/L 댥돷"
IDS_GEO_DGNREPORT_CONSOL_OVER_ = "%s%s 댥뤵"
IDS_GEO_DGNREPORT_CONSOL_PACK_DRAIN = "Pack Drain뛊?"
IDS_GEO_DGNREPORT_CONSOL_PBD = "PBD뛊?"
IDS_GEO_DGNREPORT_CONSOL_PERIOD = "댊뼤딖듩"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_DATE = "딖듩(볷)"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_MONTH = "댊뼤딖듩(뙉)"
IDS_GEO_DGNREPORT_CONSOL_PL_HEIGHT = "P/L뛼"
IDS_GEO_DGNREPORT_CONSOL_PL_INCREASE = "P/L뛼궻몵빁뛼궠"
IDS_GEO_DGNREPORT_CONSOL_POS_REVIEW_ = "%s %s 댧뭫궻돁뮳봱릣띫궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_AIR_ASFOLLOW_ = "* ?뷈됶먏궻뙚뱼궳궻?믦뛊딖궼렅궻귝궎궸궶귟귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CASE_ = "* ?뷈됶먏궻뙚뱼궼댥돷궻 %d 긑?긚궸뫮궢궲렳?"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CONDITION = "?뷈됶먏궳뾭궋궫뭤붦븿맜"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_REVIEW = "?뷈됶먏궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_SUMMARY = "?뷈됶먏궻뙚뱼뙅됈궻뾴뽵"
IDS_GEO_DGNREPORT_CONSOL_PREANALCASE_RESULT = "?뷈됶먏궻긬깋긽??빶궻뙚뱼뙅됈"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_ESTIMATE = "긵깒깓?긢귻깛긐뛼궠궻럁믦"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_HEIGHT = "긵깒깓?긢귻깛긐뛼궠뙂믦"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_METHOD = "긵깒깓?긢귻깛긐 뛊?궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_SUMMARY = "긵깒깓?긢귻깛긐뛼궠-럄뿯뮶돷쀊궻뙚뱼뙅됈뾴뽵"
IDS_GEO_DGNREPORT_CONSOL_PROCESS_REVIEW = "몿릋뛊?궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_PROPOSAL_REQUIRED_ = "- ?궯궲갂믯댡렜빶궻붶둹갋뙚뱼귩믅궢궲밙먛궶믯댡렜귩럊뾭궥귡귊궖궳궥갃"
IDS_GEO_DGNREPORT_CONSOL_PUBLIC_SETTLE = "떉뾭뭷궻몟뮶돷쀊"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_RESULT = "뺳롅?댊뼤뿚?궻뙚뱼뙅됈"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_REVIEW = "뺳롅?댊뼤뿚?궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY = "뺳롅?댊뼤뿚?"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY_COMPARISON = "<믯댡렜빶궻뺳롅?댊뼤뿚?궻붶둹>"
IDS_GEO_DGNREPORT_CONSOL_RECOMPRESS = "뻙뮗럚릶\nCr"
IDS_GEO_DGNREPORT_CONSOL_RECT = "맫뺴?"
IDS_GEO_DGNREPORT_CONSOL_RECT_BATCH = "맫뺴?봹뭫"
IDS_GEO_DGNREPORT_CONSOL_REMARK = "뷈뛩"
IDS_GEO_DGNREPORT_CONSOL_REPORT = "댊뼤됶먏궻뺪뜍룕맯맟"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D = "댊뼤됶먏궻뺪뜍룕맯맟-봖뱘몏궻븿맜뭠"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D_SAFETY = "댊뼤됶먏궻뺪뜍룕맯맟-볨롢뭤붦궻댊뼤뙚뱼뙅됈"
IDS_GEO_DGNREPORT_CONSOL_REPORT_DONE = "댊뼤됶먏궻뺪뜍룕맯맟뒶뿹"
IDS_GEO_DGNREPORT_CONSOL_REPORT_PREANAL = "댊뼤됶먏궻뺪뜍룕맯맟-?뷈????땳?윋?);"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE = "럄뿯뮶돷쀊"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE_ = "럄뿯뮶돷쀊(%s)"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE2_ = "럄뿯뮶돷(%s)"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_CONDITION = "뙚뱼륆뙊"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_SECTION = "뙚뱼뭚뽋"
IDS_GEO_DGNREPORT_CONSOL_ROAD = "벞쁇"
IDS_GEO_DGNREPORT_CONSOL_SAND_DRAIN = "Sand Drain뛊?"
IDS_GEO_DGNREPORT_CONSOL_SCHEDULED_AIR = "?믦뛊딖"
IDS_GEO_DGNREPORT_CONSOL_SCP = "SCP뛊?"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_CALPOS_ = "X = %s %s궻뙚뱼댧뭫궻뮶돷쀊궻럁믦"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_ESTIMATE = "뼰룉뿚렄궻댊뼤뮶돷쀊궻럁믦"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_NOHANDLE = "뼰룉뿚렄궻댊뼤 뮶돷쀊궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR = "뵯맯뮶돷쀊"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR_ = "뵯맯뮶돷쀊(%s)"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_REVIEW = "댊뼤뮶돷쀊궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_STANDARD = "럄뿯뮶돷쀊궻딈?"
IDS_GEO_DGNREPORT_CONSOL_SOILSTRENGTH_ASFOLLOW_ = "* 댊뼤똶럁궸럊뾭궢궫뭤붦븿맜궼렅궻귝궎궸궶귟귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_STABILITY = "볨롢뭤붦 댝믦맜궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_STEP = "뭝둏"
IDS_GEO_DGNREPORT_CONSOL_STEPBYSTEP = "뭝둏빶"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_1D_ASFOLLOW_ = "* 댊뼤똶럁궸럊뾭궢궫뭤붦븿맜궼렅궻귝궎궸궶귟귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_ASFOLLOW_ = "* 댊뼤똶럁궸럊뾭궢궫뭤붦븿맜궼렅궻귝궎궸궶귟귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_INCREASE = "떗뱗몵돿뿦"
IDS_GEO_DGNREPORT_CONSOL_STRESS_RATIO = "돒쀍빁뭆뿦"
IDS_GEO_DGNREPORT_CONSOL_SUM = "뜃똶"
IDS_GEO_DGNREPORT_CONSOL_SURFACE_WATER_CONDITION = "뭤?뽋궻릣댧댧뭫"
IDS_GEO_DGNREPORT_CONSOL_SWELLING_INDEX = "뻙뮗럚릶\n(Cr)"
IDS_GEO_DGNREPORT_CONSOL_TIME_REVIEW = "댊뼤뱗궸귝귡댊뼤렄듩궻뙚뱼"
IDS_GEO_DGNREPORT_CONSOL_TIMING_ESTIMATION = "봱릣띫궻먠뭫듩둼궴댊뼤뱗궸귝귡댊뼤룋뾴딖듩궻럁믦"
IDS_GEO_DGNREPORT_CONSOL_TOTAL = "뜃똶"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE = "몟뮶돷쀊"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_ = "몟뮶돷쀊\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_RESULT = "몟뮶돷쀊궻럁믦뙅됈"
IDS_GEO_DGNREPORT_CONSOL_TRI = "맫랳둷?"
IDS_GEO_DGNREPORT_CONSOL_TRI_BATCH = "맫랳둷?봹뭫"
IDS_GEO_DGNREPORT_CONSOL_UNIT_ = "(뭁댧 : %s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR_ = "릠뮳댊뼤똚릶\ncv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR2_ = "릠뮳댊뼤\n똚릶cv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_CONSIDER_ = "- 돁뮳봱릣뛊?궳댊뼤뿚?궼 %s귩뛩뿶"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_INPUT = "돁뮳봱릣띫궻룘뙰땩귂볺쀍뭠"
IDS_GEO_DGNREPORT_CONSOL_VERTICAL_DRAIN_ = "- 돁뮳봱릣띫궸듫궥귡뿚?밒궶뿬귢궼Terzaghi(1925)궸귝귡덇렅뙰궻댊뼤뿚?궸딈궱궋궫Barron, Yoshikuni, Hansbo, Onoue귞궕믯댡궢궫믯댡렜궕돁뮳봱릣띫궻됶먏렄갂롥궸럊뾭궠귢궲궋귏궥갃"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR_ = "릠뮳벁릣똚릶\nKv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR2_ = "릠뮳벁릣\n똚릶Kv(%s)"
IDS_GEO_DGNREPORT_CONSOL_WATER_FACTOR_F = "봱릣띫궻벁릣똚릶(Sub1(K,w))"
IDS_GEO_DGNREPORT_CONSOL_WELL_SMEAR = "Well Resistance궴Smear Effect"
IDS_GEO_DGNREPORT_CONSTRUCTION_STAGE = "?뛊뭝둏"
IDS_GEO_DGNREPORT_CURVE_CONSOL_DEGREE = "먠뭫듩둼빶궻댊뼤뱗뗁멄"
IDS_GEO_DGNREPORT_CURVE_CONSOL_RESSETTLE = "먠뭫듩둼빶궻럄뿯뮶돷쀊뗁멄"
IDS_GEO_DGNREPORT_CURVE_TIME_DEGREE = "렄듩-댊뼤뱗뗁멄"
IDS_GEO_DGNREPORT_CURVE_TIME_SETTLE = "렄듩-뮶돷쀊뗁멄"
IDS_GEO_DGNREPORT_DAYS_ = "%s볷댥뤵"
IDS_GEO_DGNREPORT_DISTURBED_AREA = "둯뿉쀌덃"
IDS_GEO_DGNREPORT_DRAIN_RESISTANCE = "봱릣믭뛕"
IDS_GEO_DGNREPORT_ELASTIC_FACTOR_ = "뭙맜똚릶\n(%s)"
IDS_GEO_DGNREPORT_EQUATION = "믯댡렜"
IDS_GEO_DGNREPORT_ERROR_DGN_FORMAT = "먠똶궸뫮돒궢궶궋?렜궳궥갃"
IDS_GEO_DGNREPORT_FACE_DRAIN = "덇뽋봱릣갂뿼뽋봱릣"
IDS_GEO_DGNREPORT_FDN_ALLOW_LOAD_NEUTRAL = "뭷뿧?댧뭫궻뛜띫뿿궻떀뾢됖뢣"
IDS_GEO_DGNREPORT_FDN_ALWAYS = "륂렄"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT = "딈멳됶먏뙅됈"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT_SUMMARY = "딈멳됶먏궻뙅됈뾴뽵"
IDS_GEO_DGNREPORT_FDN_ANALCASE_RESULT = "됶먏긑?긚빶궻뙅됈"
IDS_GEO_DGNREPORT_FDN_ANGLE = "똛롈둷\n(걢)"
IDS_GEO_DGNREPORT_FDN_APPLY_DRILLED = "뙸뤾뫥먠뛜궻밙뾭"
IDS_GEO_DGNREPORT_FDN_APPLY_FORMAT = "밙뾭딈멳?렜"
IDS_GEO_DGNREPORT_FDN_APPLY_SECTION = "밙뾭뭚뽋"
IDS_GEO_DGNREPORT_FDN_APPLY_TYPE = "뫥뜛귒뛜궻밙뾭"
IDS_GEO_DGNREPORT_FDN_AXIAL_DISP_ = "렡뺴뛀궻빾댧(%s)"
IDS_GEO_DGNREPORT_FDN_BASE_DISP = "딈멳붎궻빾댧"
IDS_GEO_DGNREPORT_FDN_BASE_FORCE = "딈멳붎궻띿뾭쀍"
IDS_GEO_DGNREPORT_FDN_BASE_STANDARD = "?몾븿궻딈멳먠똶딈?"
IDS_GEO_DGNREPORT_FDN_BEARING_CALC = "럛렃쀍궻똶럁룕"
IDS_GEO_DGNREPORT_FDN_BEARING_REVIEW = "럛렃쀍궻뙚뱼"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCK_REVIEW = "듼붦럛렃쀍궻뙚뱼"
IDS_GEO_DGNREPORT_FDN_BEARING_SUMMARY = "뛜럛렃쀍궻뙚뱼뾴뽵"
IDS_GEO_DGNREPORT_FDN_BOLT_JOINT = "?깑긣똰궗"
IDS_GEO_DGNREPORT_FDN_BOLTEX_JOINT = "?깑긣렜똰궗"
IDS_GEO_DGNREPORT_FDN_BOTTOM = "돷?"
IDS_GEO_DGNREPORT_FDN_BRIDGE_DGN_SPEC_2008 = "벞쁇떞먠똶딈? (2008)"
IDS_GEO_DGNREPORT_FDN_BROMS = "뗂뙽빟뛲?(Broms)"
IDS_GEO_DGNREPORT_FDN_CHANG = "탄성지반반력법(Chang)"
IDS_GEO_DGNREPORT_FDN_CALC_ALLOW_BEARING = "븠궻?랢쀍귩뛩뿶궢궫떀뾢럛렃쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_CALC_DRILLEDPILE = "뤾룋뫥뛜궻룘뙰똶럁"
IDS_GEO_DGNREPORT_FDN_CALC_ELASTICFACTOR = "뭤붦궻뭙맜똚릶귩뿕뾭궥귡뺴?"
IDS_GEO_DGNREPORT_FDN_CALC_FRICTION = "븠궻뢂뽋?랢쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZ_BEARING = "릣빟럛렃쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZFACTOR = "릣빟뭤붦뵿쀍똚릶궻럁믦"
IDS_GEO_DGNREPORT_FDN_CALC_NEUTRAL_POS = "뭷뿧렡댧뭫궻럁믦"
IDS_GEO_DGNREPORT_FDN_CALC_PHCPILE = "PHC뛜궻룘뙰똶럁"
IDS_GEO_DGNREPORT_FDN_CALC_STEELPILE = "?듖뛜궻룘뙰똶럁"
IDS_GEO_DGNREPORT_FDN_CALCREPORT_DONE = "딈멳먠똶뾴뽵똶럁룕궻맯맟뒶뿹"
IDS_GEO_DGNREPORT_FDN_CALCULATE = "딈멳궻먠똶똶럁귩뛱궋귏궥갃"
IDS_GEO_DGNREPORT_FDN_CALCULATE_CREATE = "딈멳궻먠똶똶럁룕궻맯맟"
IDS_GEO_DGNREPORT_FDN_CALCULATE_DONE = "딈멳궻먠똶똶럁귩뒶뿹궢귏궢궫갃"
IDS_GEO_DGNREPORT_FDN_CALCULATE_REPORT_DONE = "딈멳궻먠똶똶럁룕궻맯맟뒶뿹"
IDS_GEO_DGNREPORT_FDN_CALCULATE_SUMMARY = "딈멳궻먠똶똶럁룕궻뾴뽵"
IDS_GEO_DGNREPORT_FDN_CALCULATE_WRITE = "딈멳궻먠똶뾴뽵똶럁룕귩띿맟궢귏궥갃"
IDS_GEO_DGNREPORT_FDN_CIRCULAR_SECTION = "(??뭚뽋)"
IDS_GEO_DGNREPORT_FDN_CLAY = "봖뱘"
IDS_GEO_DGNREPORT_FDN_CLAY_ALPHA = "봖맜뱘 - 꺙 똚릶 뿕뾭"
IDS_GEO_DGNREPORT_FDN_CLAY_FACTOR = "봖맜뱘 - 꺣 똚릶? (뾎뚼돒쀍됶먏?)"
IDS_GEO_DGNREPORT_FDN_CLAY_LAYER = "봖맜뱘 뭤붦"
IDS_GEO_DGNREPORT_FDN_CLAY_SPT = "봖맜뱘 - 뷭?듥볺럫뙮뙅됈궻뿕뾭"
IDS_GEO_DGNREPORT_FDN_CLAY_UNDRAIN = "봖맜뱘 - 뷄봱릣떗뱗궻뿕뾭"
IDS_GEO_DGNREPORT_FDN_CLOSE_STEEL = "빧?궻?듖뛜"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_DISTURB_CONSIDER = "?뛊궸귝귡뭤붦둯뿉뎓떯귩뛩뿶궢궫럛렃쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_METHOD = "?뛊뺴?"
IDS_GEO_DGNREPORT_FDN_CPT = "먄밒긓?깛듥볺럫뙮(CPT)"
IDS_GEO_DGNREPORT_FDN_CPT_TIP_RESISTANCE = "긓?깛듥볺럫?콆??믭뛕뭠궻밙뾭"
IDS_GEO_DGNREPORT_FDN_CPT_UNLIMITE = "긓?깛듥볺럫뙮궸귝귡긓?깛듥볺믭뛕쀍귩뿕뾭궢궫뗂뙽럛렃쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_CREATE_REPORT = "딈멳됶먏궻뺪뜍룕맯맟"
IDS_GEO_DGNREPORT_FDN_CURVE_A = "A뗁멄"
IDS_GEO_DGNREPORT_FDN_CURVE_B = "B뗁멄"
IDS_GEO_DGNREPORT_FDN_DAVISSION_1970 = "봖맜뱘궻뷄봱릣떗뱗(Davisson,1970)"
IDS_GEO_DGNREPORT_FDN_DEPTH_ = "?궠\n(%s)"
IDS_GEO_DGNREPORT_FDN_DGN_STANDARD_2009 = "?몾븿궻딈멳먠똶딈? (2009.3)"
IDS_GEO_DGNREPORT_FDN_DGN_SUMMARY = "먠똶뙅됈뾴뽵"
IDS_GEO_DGNREPORT_FDN_DIA = "뮳똞"
IDS_GEO_DGNREPORT_FDN_DIR_BEARING_SUMMARY = "릣빟뺴뛀궻럛렃쀍궻뙚뱼뾴뽵"
IDS_GEO_DGNREPORT_FDN_DIR_RESULT = "릣빟뺴뛀궻럛렃쀍궻뙚뱼궥귡뙅됈"
IDS_GEO_DGNREPORT_FDN_DRAIN_CONSIDER = "c궴꺍귩궥귊궲뛩뿶궥귡뤾뜃(봱릣륆뙊)"
IDS_GEO_DGNREPORT_FDN_DRILLED = "뤾룋뫥뛜"
IDS_GEO_DGNREPORT_FDN_DRILLED_BEARING = "뤾룋뫥뛜궻럛렃쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_DRIVEN_PILE = "뫥뜛귒뛜"
IDS_GEO_DGNREPORT_FDN_EARTH = "뭤릏렄"
IDS_GEO_DGNREPORT_FDN_EFFECT_MX = "??(MX)"
IDS_GEO_DGNREPORT_FDN_EFFECT_MY = "??(MY)"
IDS_GEO_DGNREPORT_FDN_EFFECT_STRESS = "봖맜뱘 - 꺚 똚릶? (뾎뚼돒쀍됶먏?)"
IDS_GEO_DGNREPORT_FDN_ELEM = "뾴멹"
IDS_GEO_DGNREPORT_FDN_ELEM_ANAL_TABLE = "뾴멹긡?긳깑"
IDS_GEO_DGNREPORT_FDN_FIELD_TEST = "뙸뤾럫뙮"
IDS_GEO_DGNREPORT_FDN_FIXED_END = "뚂믦?"
IDS_GEO_DGNREPORT_FDN_FREE_END = "렔뾕?"
IDS_GEO_DGNREPORT_FDN_FRICTION = "뢂뽋?랢둷"
IDS_GEO_DGNREPORT_FDN_FRICTION_RESULT = "뢂뽋?랢둷궻뙚뱼뙅됈"
IDS_GEO_DGNREPORT_FDN_HARDROCK = "뛡듼"
IDS_GEO_DGNREPORT_FDN_HBEAM = "H??"
IDS_GEO_DGNREPORT_FDN_HEAD_CONDITION = "벆븫\n륆뙊"
IDS_GEO_DGNREPORT_FDN_HINGE_END = "긭깛긙?"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_ = "릣빟빾댧(%s)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX = "릣빟빾댧(DX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX2 = "릣빟빾댧(Dx)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY = "릣빟빾댧(DY)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY2 = "릣빟빾댧(Dy)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FX = "릣빟쀍(FX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FY = "릣빟쀍(FY)"
IDS_GEO_DGNREPORT_FDN_INFO = "딈멳?렜"
IDS_GEO_DGNREPORT_FDN_INFRA_ARCHITECT_2004 = "뙕뭱딈멳?몾먠똶럚릌(볷?뙕뭱둾됵갂2004)"
IDS_GEO_DGNREPORT_FDN_INLET_CONDITION = "먩?\n륆뙊"
IDS_GEO_DGNREPORT_FDN_INTERNAL_BEARING = "볙븫?랁뛜궻럛렃쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEMILK = "볙븫?랁뛜(먩?룉뿚뺴? : 긜긽깛긣?깑긏빃뢯쓽쓆)"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEPLACING = "볙븫?랁뛜(먩?룉뿚뺴? : 긓깛긏깏?긣뫥먠)"
IDS_GEO_DGNREPORT_FDN_INTERNAL_FINALBLOW = "볙븫?랁뛜(먩?룉뿚뺴? : 띍뢎뫥똼)"
IDS_GEO_DGNREPORT_FDN_INTERVAL_PILE = "볙븫?랁뛜"
IDS_GEO_DGNREPORT_FDN_JAPAN_BRIDGE = "볷?벞쁇떞렑뺴룕"
IDS_GEO_DGNREPORT_FDN_LAYER = "뭤몏뼹"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS1 = "? 뛇볙띦됖럫뙮궻뙽둉댊궻뿕뾭"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS2 = "놞 뛇볙띦됖럫뙮궻뙽둉댊궻뿕뾭"
IDS_GEO_DGNREPORT_FDN_LOAD_TYPE_ = "됖뢣롰쀞 : %s"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_COMPRESS = "?듖뛜띫뿿궻뮮딖떀뾢댊뢫돒쀍"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_DRILLED = "뤾룋뫥뛜띫뿿궻뮮딖떀뾢댊뢫돒쀍"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_PHC = "PHC뛜띫뿿궻뮮딖떀뾢댊뢫돒쀍"
IDS_GEO_DGNREPORT_FDN_LONG_PILE = "뮮궋뛜"
IDS_GEO_DGNREPORT_FDN_LOOSE_SAND = "듘궋띀렲뱘"
IDS_GEO_DGNREPORT_FDN_MAX_DISP = "딈멳붎궻띍묈빾댧"
IDS_GEO_DGNREPORT_FDN_MEYERHOF_1976 = "뷭?듥볺럫뙮궻N뭠귩뿕뾭궢궫띀렲뱘뭤붦궻럛렃쀍(Meyerhof,1976)"
IDS_GEO_DGNREPORT_FDN_MIDDLE_PILE = "뭷듩뛜"
IDS_GEO_DGNREPORT_FDN_MIDDLE_SOCKET = "뭷듩?긑긞긣"
IDS_GEO_DGNREPORT_FDN_MOMENT_ = "긾?긽깛긣(%s)"
IDS_GEO_DGNREPORT_FDN_NODE = "먢?"
IDS_GEO_DGNREPORT_FDN_NODE_ANAL_TABLE = "먢?긡?긳깑"
IDS_GEO_DGNREPORT_FDN_OPEN_STEEL = "둎??듖뛜"
IDS_GEO_DGNREPORT_FDN_PHC = "PHC뛜"
IDS_GEO_DGNREPORT_FDN_PILE_ANAL = "뛜빶궻됶먏뙅됈"
IDS_GEO_DGNREPORT_FDN_PILE_APPLY = "밙뾭\n뛜"
IDS_GEO_DGNREPORT_FDN_PILE_CALC = "뛜?뫬궻먠똶똶럁룕"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_DISP = "뛜븫띫궻띍묈빾댧"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_FORCE = "뛜븫띫궻띍묈븫띫쀍"
IDS_GEO_DGNREPORT_FDN_PILE_NUM = "뛜\n붥뜂"
IDS_GEO_DGNREPORT_FDN_PILE_NUM2 = "뛜붥뜂"
IDS_GEO_DGNREPORT_FDN_PILE_PURCHASE = "뻹뜛귒뛜"
IDS_GEO_DGNREPORT_FDN_PILE_TYPE = "뫥뜛귒뛜"
IDS_GEO_DGNREPORT_FDN_PILEBODY_COMPRESS = "뛜?뫬궻떀뾢댊뢫돒쀍"
IDS_GEO_DGNREPORT_FDN_PILEBODY_SUMMARY = "뛜?뫬궻뙚뱼뾴뽵"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_DISP = "뛜벆궻빾댧"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_DISP = "뛜벆궻띍묈빾댧"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_REACTION = "뛜벆궻띍묈뵿쀍"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_REACTION = "뛜벆궻뵿쀍"
IDS_GEO_DGNREPORT_FDN_PILETYPE_ASFOLLOW = "렅궻륆뙊귩뼖뫉궥귡뤾뜃갂뫥뜛귒뛜궴벏궣렜궳땫귕귡궞궴궕궳궖귡갃(Canadian Geotechnical Society(1985))"
IDS_GEO_DGNREPORT_FDN_PILETYPE_BEARING = "뫥뜛귒뛜궻럛렃쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_PMT = "긵깒긞긘긿?긽??럫뙮"
IDS_GEO_DGNREPORT_FDN_POS_ = "댧뭫(%s)"
IDS_GEO_DGNREPORT_FDN_RAILBRIDGE_DGN_2004 = "밪벞떞먠똶딈?(2004)"
IDS_GEO_DGNREPORT_FDN_REACTION_FORCE_ = "뭤붦뵿쀍(%s)"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD = "뮮똞붶궸귝귡럛렃됖뢣궻뙵룺"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD_JOINT = "뛜똰궗궸귝귡럛렃됖뢣궻뙵룺"
IDS_GEO_DGNREPORT_FDN_REDUCT_PURCHASE_ = "(뫥뜛귒뛜궶궻궳갂밙뾭뙵룺뿦궻1/2귩밙뾭 : %g%%)"
IDS_GEO_DGNREPORT_FDN_REPORT_CREATE = "딈멳궻먠똶뾴뽵똶럁룕궻맯맟"
IDS_GEO_DGNREPORT_FDN_REPORT_DONE = "딈멳됶먏궻뺪뜍룕맯맟뒶뿹"
IDS_GEO_DGNREPORT_FDN_ROCK = "뛡듼"
IDS_GEO_DGNREPORT_FDN_ROCK_1979 = "듼붦 - Horvath & Kenney (1979) (qu%s1,900 kN/뇎갂궔궰fw걝1,900 kN/뇎)"
IDS_GEO_DGNREPORT_FDN_ROCK_1988 = "듼붦 - Carter & Kulhawy (1988) (qu%s1,900 kN/뇎)"
IDS_GEO_DGNREPORT_FDN_ROCKPILE_UNLIMITE = "듼붦궸뫥궭뜛귏귢궫뛜먩?궻뗂뙽럛렃쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_ROCKSTRENTH_JOINT = "? 듼붦떗뱗땩귂먛뿣벫맜궻뿕뾭"
IDS_GEO_DGNREPORT_FDN_ROTATION = "됷?둷\n(걢)"
IDS_GEO_DGNREPORT_FDN_ROTATION_MZ = "됷?(MZ)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RAD = "됷?빾댧(rad)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RX = "됷?빾댧(RX)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RY = "됷?빾댧(RY)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RZ = "됷?빾댧(RZ)"
IDS_GEO_DGNREPORT_FDN_ROUGH_SOCKET = "멷궋?긑긞긣"
IDS_GEO_DGNREPORT_FDN_SAND = "띀"
IDS_GEO_DGNREPORT_FDN_SAND_C = "C-꺍뱘"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_FRICTION_TABLE = "띀렲뱘뭤붦 - 믯댡롌빶궻뢂뽋?랢쀍궻믯댡?"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_TABLE = "띀렲뱘뭤붦 - 믯댡롌빶궻먩?럛렃쀍궻믯댡?"
IDS_GEO_DGNREPORT_FDN_SAND_SPT = "띀렲뱘 - 뷭?듥볺럫뙮뙅됈궻뿕뾭"
IDS_GEO_DGNREPORT_FDN_SATURATION_UNIT_WEIGHT_ = "뻆쁝\n뭁댧뢣쀊\n(%s)"
IDS_GEO_DGNREPORT_FDN_SECTION = "뭚뽋"
IDS_GEO_DGNREPORT_FDN_SETTLE_RESULT = "뮶돷쀊궻뙚뱼궥귡뙅됈"
IDS_GEO_DGNREPORT_FDN_SETTLE_SUMMARY = "뮶돷쀊궻뙚뱼뾴뽵"
IDS_GEO_DGNREPORT_FDN_SHEAR_FORCE_ = "궧귪뭚쀍(%s)"
IDS_GEO_DGNREPORT_FDN_SHORT_PILE = "뭒궋뛜"
IDS_GEO_DGNREPORT_FDN_SMOOTH_SOCKET = "뒍귞궔궶?긑긞긣"
IDS_GEO_DGNREPORT_FDN_SOFTROCK = "?듼"
IDS_GEO_DGNREPORT_FDN_SOIL_LAYER = "뭤몏?맟"
IDS_GEO_DGNREPORT_FDN_SOIL_N = "뭤붦궻N뭠귩뿕뾭궥귡뺴?"
IDS_GEO_DGNREPORT_FDN_SOME_DENSE = "롟뒻띢궔궋띀렲뱘"
IDS_GEO_DGNREPORT_FDN_SPT = "뷭?듥볺럫뙮"
IDS_GEO_DGNREPORT_FDN_SPT_UNLIMITE = "뷭?듥볺럫뙮귩뿕뾭궢궫뗂뙽럛렃쀍궻럁믦"
IDS_GEO_DGNREPORT_FDN_STATICS_REVIEW = "먄쀍둾밒궶뙚뱼"
IDS_GEO_DGNREPORT_FDN_STEEL = "?듖뛜"
IDS_GEO_DGNREPORT_FDN_STEELPILE_SOFTROCK = "?듼붦궸뜧볺귢궢궫?듖뛜궻먩?럛렃쀍"
IDS_GEO_DGNREPORT_FDN_STRUCT_CHECK = "?몾뙚뱼"
IDS_GEO_DGNREPORT_FDN_SUB_FRICTION_SUMMARY = "븠궻뢂뽋?랢쀍궻뙚뱼뾴뽵"
IDS_GEO_DGNREPORT_FDN_TIP_BEARING = "먩?럛렃쀍"
IDS_GEO_DGNREPORT_FDN_TOP = "뤵?"
IDS_GEO_DGNREPORT_FDN_TYPE = "롰쀞"
IDS_GEO_DGNREPORT_FDN_UNDRAIN_CLAY = "봖맜뱘 - 꺙똚릶?(뷄봱릣륆뙊)"
IDS_GEO_DGNREPORT_FDN_UNIT_LENGTH = "뮮궠\n(m)"
IDS_GEO_DGNREPORT_FDN_USE_CANADIAN_1985 = "뛇볙띦됖럫뙮궻뙅됈귩뿕뾭 (Canadian Geotechnical Society(1985))"
IDS_GEO_DGNREPORT_FDN_USE_SPT = "뷭?듥볺럫뙮뙅됈귩뿕뾭"
IDS_GEO_DGNREPORT_FDN_USER_PILE = "깇?긗?믦?뛜"
IDS_GEO_DGNREPORT_FDN_USER_RC = "깇?긗?믦?RC뛜"
IDS_GEO_DGNREPORT_FDN_USER_SRC = "깇?긗?믦?SRC뛜"
IDS_GEO_DGNREPORT_FDN_USER_STEEL = "깇?긗?믦?Steel뛜"
IDS_GEO_DGNREPORT_FDN_VERT_DISP = "돁뮳빾댧(DZ)"
IDS_GEO_DGNREPORT_FDN_VERT_DISP_DZ = "릠뮳빾댧Dz"
IDS_GEO_DGNREPORT_FDN_VERT_DISP2 = "돁뮳빾댧(Dz)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX = "돁뮳쀍\nFx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX_ = "돁뮳쀍(%s)Fx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ = "돁뮳쀍(FZ)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ_ = "돁뮳쀍(%s)FZ"
IDS_GEO_DGNREPORT_FDN_VERY_DENSE = "궴궲귖띢궔궋띀렲뱘"
IDS_GEO_DGNREPORT_FDN_WELDING = "뾫먝똰궗"
IDS_GEO_DGNREPORT_FDN_WET_UNIT_WEIGHT_ = "렯뢾\n뭁댧뢣쀊\n(%s)"
IDS_GEO_DGNREPORT_FDN_XDIR_ANAL = " - X뺴뛀궻됶먏뙅됈긐깋긲"
IDS_GEO_DGNREPORT_FDN_YDIR_ANAL = " - Y뺴뛀궻됶먏뙅됈긐깋긲"
IDS_GEO_DGNREPORT_FDN_CLAYGROUND = "쮤E점성흟E지반"
IDS_GEO_DGNREPORT_FRICTION_ANGLE = "볙븫?랢둷\n[deg]"
IDS_GEO_DGNREPORT_FRICTION_ANGLE2 = "볙븫?랢둷[deg]"
IDS_GEO_DGNREPORT_GRAPH_CALCULATE = "똶럁뙅됈긐깋긲"
IDS_GEO_DGNREPORT_INTERVAL_ = "듩둼(%s)"
IDS_GEO_DGNREPORT_KOREA_HIGHWAYCORP = "듰뜎벞쁇뛊럷"
IDS_GEO_DGNREPORT_MATERIAL_PROPERTY = "럛뺎띫궻븿맜뭠"
IDS_GEO_DGNREPORT_MAX_STRESS = "띍묈롥돒쀍"
IDS_GEO_DGNREPORT_MIN_STRESS = "띍룷롥돒쀍"
IDS_GEO_DGNREPORT_OUTPUT = "됶먏뢯쀍"
IDS_GEO_DGNREPORT_PERIOD = "딖듩"
IDS_GEO_DGNREPORT_POISSON = "?귺?깛붶"
IDS_GEO_DGNREPORT_POS = "댧뭫"
IDS_GEO_DGNREPORT_PROPERTY = "벫맜"
IDS_GEO_DGNREPORT_PROPONENT = "믯댡롌"
IDS_GEO_DGNREPORT_REMARK = "뷈뛩"
IDS_GEO_DGNREPORT_REVIEW_CONDITION = "뙚뱼륆뙊"
IDS_GEO_DGNREPORT_REVIEW_INTERVAL = "뙚뱼듩둼"
IDS_GEO_DGNREPORT_REVIEW_SECTION = "뙚뱼뭚뽋"
IDS_GEO_DGNREPORT_SAFETY = "댝멣뿦"
IDS_GEO_DGNREPORT_SAFETY_F = "Sub1(댝멣뿦, min)"
IDS_GEO_DGNREPORT_SAND = "띀렲뱘"
IDS_GEO_DGNREPORT_SATURATE_UNITWEIGHT = "뻆쁝뭁댧뢣쀊(tonf/m^3)"
IDS_GEO_DGNREPORT_SATURATED_UNITWEIGHT_ = "뻆쁝뭁댧뢣쀊\n(%s)"
IDS_GEO_DGNREPORT_SECTION = "뗦빁"
IDS_GEO_DGNREPORT_SECTION2 = "뗦빁"
IDS_GEO_DGNREPORT_SECTION3 = "뗦빁"
IDS_GEO_DGNREPORT_SECTION4 = "뗦빁"
IDS_GEO_DGNREPORT_SECTION5 = "뗦빁"
IDS_GEO_DGNREPORT_SLOPE_APP_PROPERTY = "밙뾭븿맜뭠"
IDS_GEO_DGNREPORT_SLOPE_BANK = "맰\n뱘\n븫"
IDS_GEO_DGNREPORT_SLOPE_BANK_CASE = "갋맰뱘뛼궠궕15m귩뮪궑귡뤾뜃\n갋떞쀀떞묇딈멳궕맰뱘븫궸먠뭫궠귢귡뤾뜃\n갋궻귟뽋뚽봹궕뷭?똛롈귝귟묈궖궋뤾뜃\n갋맰뱘띫뿿궻듵릣붶궕뛼궘갂벫궸궧귪뭚떗뱗궕믟궋뤾뜃"
IDS_GEO_DGNREPORT_SLOPE_BANK_CONDITION = "맰븫\n륆뙊"
IDS_GEO_DGNREPORT_SLOPE_BASE_STRUCT = "?몾븿딈멳궻뤾뜃"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SAFETY = "맰뱘궻귟뽋댝멣뿦궻딈?"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SECTOR = "맰뱘뗦듩"
IDS_GEO_DGNREPORT_SLOPE_CASE_CDTEST = "C=0, CD test궻뤾뜃"
IDS_GEO_DGNREPORT_SLOPE_CASE_LONG_LOAD = "됖뢣궕뮮궘띿뾭궥귡뤾뜃"
IDS_GEO_DGNREPORT_SLOPE_CASE_TEMP_LOAD = "덇렄밒궸됖뢣궕띿뾭궥귡뤾뜃땩귂?뛊궻렄궸"
IDS_GEO_DGNREPORT_SLOPE_COMNLOAD_APPLY = "뚺뾭됖뢣둎럑뚣궸밙뾭"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_ANAL = "?뛊뭝둏됶먏"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_STANDARD = "뙕먠뛊럷롈뽋궻먠똶딈?"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTIVE = "뙕먠뤙"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTUT_TRANSPORT = "뙕먠뚴믅븫"
IDS_GEO_DGNREPORT_SLOPE_CONVENTION_PORT = "?쁯떐됵"
IDS_GEO_DGNREPORT_SLOPE_CTC = "뺚떗듩둼\n(C.T.C)"
IDS_GEO_DGNREPORT_SLOPE_DETERMIN = "뵽믦"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD = "먠똶딈?"
IDS_GEO_DGNREPORT_SLOPE_DRY_ADD_CHECK_ = "- 뒩딖렄갂뭚뽋궻 %s 롈뽋댝믦맜궻뙚뱼뙅됈 %s 궳떀뾢댝멣뿦 %g 귩뼖뫉궢궶궋궫귕믁돿뙚뱼궕뷠뾴궳궥갃"
IDS_GEO_DGNREPORT_SLOPE_DRY_SATISFACTION_ = "- 뒩딖렄갂뭚뽋궻 %s 롈뽋댝믦맜궻뙚뱼뙅됈 %s 궻뤾뜃갂떀뾢댝멣뿦 %g 귩뼖뫉궢댝멣궬궴뵽뭚궠귢귏궥갃"
IDS_GEO_DGNREPORT_SLOPE_DRY_SEASON = "뒩딖렄"
IDS_GEO_DGNREPORT_SLOPE_DRY_UNSATISFACTION_ = "- 뒩딖렄갂뭚뽋궻 %s 롈뽋댝믦맜궻뙚뱼뙅됈 %s 궻뤾뜃갂떀뾢댝멣뿦 %g 귩뼖뫉궢궶궋궫귕갂믁돿뙚뱼궕뷠뾴궳궥갃"
IDS_GEO_DGNREPORT_SLOPE_EARTHQUAKE = "뭤릏궕띿뾭궥귡뤾뜃"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CASE = "갋뺯됹궠귢귡궴쀗먝?먠븿궶궵궸뢣묈궶뫗룤귩?궑귡뤾뜃\n갋뺯됹렄궸븳땶궸뮮딖듩귩뷠뾴궴궢갂벞쁇??귩뙭뮊궸뿇궴궥뤾뜃\n갋맰뱘뗦듩궻딈멳뭤붦궕볨롢뭤붦갂귏궫궼롈뽋뒋벍궕륲봹궠귢귡뤾뜃\n갋뭤?륆뙊궸귝귟믥뫬궻뭷궸뫝궘궻릣궕륽벁궠귢귡뤾뜃(묳듩궻맰뱘궶궵)\n"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CONDITION = "둖밒\n륆뙊"
IDS_GEO_DGNREPORT_SLOPE_FAKE_STRUCT = "됉먠?몾븿갂뙕먠뭷궻롈뽋댝믦"
IDS_GEO_DGNREPORT_SLOPE_GENERAL_STRUCT = "덇붗밒궸?몾븿궻뤾뜃"
IDS_GEO_DGNREPORT_SLOPE_GERNERAL_STABILITY = "뭱몾딖듩뭷궸덇붗밒궸댝믦궸밙뾭"
IDS_GEO_DGNREPORT_SLOPE_IMPORT_STRUCT = "뢣뾴?몾븿궻뤾뜃"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ = "룊딖둮랼븴\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ANGLE_ = "룊딖둮랼둷\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_GEOTECH_SOCIETY = "볷?뱘렲뛊둾됵\n(볨롢뭤붦궻뮧뜽\n먠똶?뛊?)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_PRACTICE_5 = "볷?벞쁇궻렳뼮뛳띆5"
IDS_GEO_DGNREPORT_SLOPE_KOREA_INFRASTRUCT = "듰뜎?먠댝멣\n듖뿚뚺뭖"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_INTENSITY_ = "븫띫떗뱗\n(%s/?)"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_TYPE = "븫띫롰쀞"
IDS_GEO_DGNREPORT_SLOPE_MAX_SHEAR_STRAIN = "띍묈궧귪뭚궿궦귒"
IDS_GEO_DGNREPORT_SLOPE_MINI_SAFETY = "띍룷댝멣뿦(Minimum Safety Factor)"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SAFETY_STANDARD = "먛뱘궻귟뽋궻댝멣뿦궻딈?"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SECTOR = "먛뱘뗦듩"
IDS_GEO_DGNREPORT_SLOPE_NAME = "뼹   뤝"
IDS_GEO_DGNREPORT_SLOPE_NATIONAL_COAL = "National Coal\nBoard(귽긎깏긚)"
IDS_GEO_DGNREPORT_SLOPE_NAVFAC = "NAVFAC(귺긽깏긇)"
IDS_GEO_DGNREPORT_SLOPE_OBJECTIVE_ANSWER = "롈뽋댝믦맜궻뙚뱼궼갂뙸뤾륆뙊귩?빁궸봠닾궢?뛊맜땩귂똮띙맜귩뛩뿶궢궫뤵갂롈뽋궻댝믦맜귩둴뺎궥귡띍밙궻롈뽋뚽봹땩귂뫮랉뛊?귩멗믦궥귡궞궴귩뽞밒궴궢귏궥갃"
IDS_GEO_DGNREPORT_SLOPE_PORT_FACILITY = "?쁯?먠땆뢱뤵궻딈?갂벏됶먣(볷?)"
IDS_GEO_DGNREPORT_SLOPE_RAINY_ADD_CHECK_ = "- 덶딖렄궻뭚뽋궻 %s 롈뽋댝믦맜궻뙚뱼뙅됈 %s 궳떀뾢댝멣뿦 %g 귩뼖뫉궢궶궋궫귕믁돿뙚뱼궕뷠뾴궳궥갃"
IDS_GEO_DGNREPORT_SLOPE_RAINY_SATISFACTION_ = "- 덶딖렄갂뭚뽋궻 %s 롈뽋댝믦맜궻뙚뱼뙅됈 %s 궻뤾뜃갂떀뾢댝멣뿦 %g 귩뼖뫉궢댝멣궬궴뵽뭚궠귢귏궥갃"
IDS_GEO_DGNREPORT_SLOPE_RAINY_SEASON = "덶딖렄"
IDS_GEO_DGNREPORT_SLOPE_RAINY_UNSATISFACTION_ = "- 덶딖렄갂뭚뽋궻 %s 롈뽋댝믦맜궻뙚뱼뙅됈 %s 궻뤾뜃갂떀뾢댝멣뿦 %g 귩뼖뫉궢궶궋궫귕갂믁돿뙚뱼궕뷠뾴궳궥갃"
IDS_GEO_DGNREPORT_SLOPE_REPORT_CREATE = "롈뽋됶먏뙅됈궻뺪뜍룕맯맟"
IDS_GEO_DGNREPORT_SLOPE_REPORT_DONE = "롈뽋됶먏뙅됈궻뺪뜍룕맯맟뒶뿹"
IDS_GEO_DGNREPORT_SLOPE_REVIEW_OBJECTIVE = "뙚뱼뽞밒"
IDS_GEO_DGNREPORT_SLOPE_ROAD_DGN_TIPS = "벞쁇먠똶뾴쀌"
IDS_GEO_DGNREPORT_SLOPE_ROAD_SOFT_GUIDELINE = "벞쁇뱘뛊갂볨롢뭤붦뫮랉뛊럚릌"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_ANAL = "됶먏댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_APPLY = "밙뾭댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_RESULT = "댝멣뿦뙅됈"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_STANDARD = "딈?댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_SATURATED_SAND = "뻆쁝궠귢궫띀렲뱘궻뤾뜃(C=0)"
IDS_GEO_DGNREPORT_SLOPE_SELECT_ANSWER = "덇붗밒궸뙚뱼뫮뤭궻롈뽋궳갂맰뱘뗦듩궼맰뱘뛼궠궕15m댥뤵궻븫빁귩갂떞묇븫갋먛뱘뗦듩궼롈뽋댝믦궸븉뿕궶륆뙊궳먛뱘뛼궠귩20m댥뤵궴궥귡롈뽋귩뙱뫁궸멗믦궢갂궩궻뫜뙸뤾륆뙊궸귝귡뫮뤭궼렅궻딈?궸귝궯궲뙚뱼뫮뤭뗦듩귩멗믦궢귏궥갃"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD = "멗믦딈?"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD2 = "멗 믦 딈 ?"
IDS_GEO_DGNREPORT_SLOPE_SELECT_TARGET_CONDITION = "<뙚뱼뫮뤭뗦듩궻멗믦륆뙊>"
IDS_GEO_DGNREPORT_SLOPE_SETTLEMENT_ = "믦뭶뮮\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_SOIL_PROPERTY = "뭤붦븿맜뭠"
IDS_GEO_DGNREPORT_SLOPE_STABILITY_ANAL = "롈뽋댝믦빁먏"
IDS_GEO_DGNREPORT_SLOPE_STANDARD_SAFETY_PLAN = "뷭?밒궶똶됪댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_STRUCT_DGN_STANDARD = "?몾븿궻딈멳먠똶딈?"
IDS_GEO_DGNREPORT_SLOPE_TRIM_CASE = "갋먛롦뛼궠궕20m귩뮪궑귡먛뱘궻뤾뜃\n갋륽륣궸롢궋뱘렲(믟뚂뙅뱗궻뱘띀갂븮돸듼)\n갋뺯먑몏갂뫭먑몏궻뭤붦?맟궕뾆맖궻뤾뜃\n갋뢂뺃궻딓뫔?몾븿궸닽뎓떯귩땩귍궥궴?몒궠귢귡뤾뜃\n갋롈뽋뒋벍귘뺯됹궠귢궫뿗쀰궕궇귟갂븉댝믦궶륉뫴궸궇귡뭤붦궻뤾뜃\n갋뭤돷릣댧궕뛼궘뾭릣궕뫝궋룋\n"
IDS_GEO_DGNREPORT_SLOPE_TRIM_PART = "먛귟롦귟븫"
IDS_GEO_DGNREPORT_SLOPE_XDISP = "릣빟뺴뛀궻빾댧(X-Displacement)"
IDS_GEO_DGNREPORT_SLOPE_XZSHEAR = "궧귪뭚돒쀍 (XZ-Shear Stress)"
IDS_GEO_DGNREPORT_SLOPE_ZDISP = "돁뮳뺴뛀궻빾댧(Z-Displacement)"
IDS_GEO_DGNREPORT_SMEAR_DIA_F = "Smear Zone궻뮳똞(Sub1(d,s))"
IDS_GEO_DGNREPORT_SMEAR_DIA_RATIO_F = "Smear Zone궻뮳똞붶(Sub1(d,s)/Sub1(d,w))"
IDS_GEO_DGNREPORT_SMEAR_WATER_F = "Smear Zone궻벁릣똚릶(Sub1(K,s))"
IDS_GEO_DGNREPORT_SMEAR_WATER_RATIO_F = "Smear Zone궻벁릣똚릶붶(Sub1(K,h)/Sub1(K,s))"
IDS_GEO_DGNREPORT_TOOL_CONSOL_PERIOD = "댊뼤딖듩(볷)"
IDS_GEO_DGNREPORT_TOOL_DATE_ = "%d볷"
IDS_GEO_DGNREPORT_TOOL_EMBANK_THICK = "맰뱘몏"
IDS_GEO_DGNREPORT_TOOL_INSTALL_INTERVAL_ = "먠뭫듩둼(%s)"
IDS_GEO_DGNREPORT_TOOL_PRELOADING_ = "긵깒깓?긢귻깛긐뛼궠(%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT = "뮶돷쀊"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT_ = "뮶돷쀊(%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_PERIOD = "뮶돷딖듩(볷)"
IDS_GEO_DGNREPORT_TOOL_SOFT_LAYER = "볨롢몏"
IDS_GEO_DGNREPORT_TOOL_TOTAL_SETTLE_ = "뻙뮗(%s)"
IDS_GEO_DGNREPORT_TUNNEL_10PERCENT = "긣깛긨깑뵾똞궻10%댥볙\n럊뾭깓긞긏?깑긣뮮궠궻10%댥볙"
IDS_GEO_DGNREPORT_TUNNEL_3PERCENT = "긣깛긨깑뵾똞땩귂깓긞긏?깑긣뮮궠궻3?4%댥볙\n띍묈떀뾢붝댪 : 30cm"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_MEMBER_REVIEW = "쀗먝?몾븿궻븫띫쀍궻뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_CREATE = "긣깛긨깑쀗먝?몾븿궻뺪뜍룕맯맟"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_DONE = "긣깛긨깑쀗먝?몾븿궻뺪뜍룕맯맟뒶뿹"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_REVIEW = "긣깛긨깑쀗먝?몾븿궻뺪뜍룕맯맟-븫띫쀍뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REVIEW_RESULT = "쀗먝?몾븿궻뙚뱼뙅됈"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE = "쀗먝?몾븿궻뮶돷뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_RESULT = "쀗먝?몾븿궻뮶돷뙅됈"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_REVIEW = "긣깛긨깑쀗먝?몾븿궻뺪뜍룕맯맟-뮶돷뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_AECHU_LAYER = "둚릫뭤붦"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_ANGLE_DISP = "떀뾢둷빾댧"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_COMPRESS = "떀뾢댊뢫돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_DISP = "뭤붦궻떀뾢빾댧쀊"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_LIMITE = "럛뺎띫궻떀뾢딈?"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SETTLE = "떀뾢뮶돷쀊"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SHEAR = "떀뾢궧귪뭚돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SINK_CALC = "떀뾢궫귦귒궻똶럁뺴?"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS = "떀뾢돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS_CHECK = "떀뾢돒쀍뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_TENSION = "떀뾢덙뮗돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_RESULT = "뭤붦빾?됶먏뙅됈"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_SECTION = "됶먏뭚뽋"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_STAGE = "됶먏뭝둏"
IDS_GEO_DGNREPORT_TUNNEL_ANAL1 = "?뫮뤭긣깛긨깑궻릶뭠됶먏궳궼갂?몾밒갂뭤붦뛊둾밒뾴덓궸귝궯궲멗믦궢궫묆?뭚뽋궸뫮궢갂럛뺎띫궻먠뭫궶궵귩뛩뿶궢궫?뛊뭝둏빶궻됶먏귩뛱궋귏궢궫갃"
IDS_GEO_DGNREPORT_TUNNEL_ANAL2 = "됶먏뙅됈궼?뛊뭝둏빶궻밮?뮶돷갂뫀빮빾댧갂릟븊긓깛긏깏?긣돒쀍갂깓긞긏?깑긣궻렡쀍궶궵귩빁먏궢귏궴귕귏궢궫갃\n"
IDS_GEO_DGNREPORT_TUNNEL_ANAL3 = "됶먏뙅됈궼뜞뚣궻?뛊됡믴궳똶뫇귩믅궣궫뙅됈궴붶둹빁먏궕렳?궠귢귡귊궖궳갂먠똶륆뙊궴?뛊륆뙊궻빾뛛땩귂뭤붦궕댶궶귡뤾뜃궼뷠궦긲귻?긤긫긞긏귩뛱궋갂?랁뺴?갂?릋뮮갂럛뺎뺴?궶궵귩뙸뤾륆뙊궸뜃귦궧빾뛛궥귊궖궳궥갃"
IDS_GEO_DGNREPORT_TUNNEL_ANALSTAGE_LOADSHEAR = "됶먏뭝둏땩귂됖뢣빁뭆뿦"
IDS_GEO_DGNREPORT_TUNNEL_ANGULAR_OCCUR = "뵯맯빾?둷"
IDS_GEO_DGNREPORT_TUNNEL_APPLY_DISP_ = "밙뾭떀뾢빾댧쀊(%s)"
IDS_GEO_DGNREPORT_TUNNEL_AUSTRIA_ALBERG = "긆?긚긣깏귺Alberg긣깛긨깑궻듖뿚딈?"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL = "렡쀍"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE = "럛뺎띫궻렡쀍"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE_ = "럛뺎띫궻렡쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_TABLE = "렡쀍?"
IDS_GEO_DGNREPORT_TUNNEL_BASED_SECTION_CONSTANT = "뭚뽋믦릶궻럁뢯딈?"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_COMPRESS_STRESS = "뗁궛댊뢫돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_SHEAR_FORMULA = "궧귪뭚돒쀍뙚뱼렜"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_STRESS_FORMULA = "뗁궛돒쀍뙚뱼렜"
IDS_GEO_DGNREPORT_TUNNEL_BOTTOM_STEEL_F_ = " + 돷?밪뗗(Sub1(A,sb)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_1 = "깒긹깑놲"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_2 = "깒긹깑놳"
IDS_GEO_DGNREPORT_TUNNEL_CHANGE_TABLE = "빾??"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_ = "댊뢫돒쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RESULT = "뗁궛댊뢫궻뙚뱼뙅됈"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_EB_F_ = "Sub1(e,b) %s e ............. 댊뢫럛봹\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_F_ = "Sub1(P,u) %s 0 ............. 댊뢫럛봹\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_SECTION_FORCE = "뗁궛댊뢫궻뙚뱼렄궻뭚뽋쀍"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_STRESS = "댊뢫돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_CONCRETE_SHEAR_STRENGTH = "긓깛긏깏?긣궻뚺뤝궧귪뭚떗뱗\n"
IDS_GEO_DGNREPORT_TUNNEL_CONTENTS = "볙   뾢"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_1CM = "1cm/day궕3볷뫏궘"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_3CM = "3cm/day궕3볷뫏궘"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_5MM = "5mm/day궕3볷뫏궘"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION_ = "밙뾭딈? : %s"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1 = "딈?뭠놲"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS1 = "뫗룤궸럧귞궶궋궕\n땽벍듒럨궻떗돸궕뷠뾴"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS2 = "땽벍듒럨궻떗돸\n럛뺎몵돿"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2 = "딈?뭠놳"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_ = "밙뾭딈? : %s\n"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS1 = "뫗룤됀?맜깒긹깑"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS2 = "럛뺎먠똶궻띋뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3 = "딈?뭠놴"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS1 = "븫빁밒궸뫗룤뵯맯\n?랁릋뛱렄궻뫗룤됀?맜"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS2 = "먠똶/?뛊/듖뿚뭠궻띋뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_DAN_F_ = " - %d?( Sub1(d,c) = %s %s) : %s @ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_ALLOW_STRESS = "떀뾢돒쀍먠똶?"
IDS_GEO_DGNREPORT_TUNNEL_DGN_CONDITION = "<먠똶륆뙊>\n"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH_F_ = "  먠똶궧귪뭚떗뱗 %sSub1(V,n) = 꺍%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ......."
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH2_F_ = "  먠똶궧귪뭚떗뱗 %sSub1(V,n) = %s%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ......."
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH_F_ = "  밪뗗먠똶궧귪뭚떗뱗 %sSub1(V,s) = 꺍%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH2_F_ = "밪뗗먠똶궧귪뭚떗뱗 %sSub1(V,s) = %s%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_STRENGTH_F_ = "걾 먠똶딈?떗뱗 (Sub1(f,ck)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DISP = "빾댧"
IDS_GEO_DGNREPORT_TUNNEL_DISP_ = "빾댧(%s)"
IDS_GEO_DGNREPORT_TUNNEL_DISTANCE_ = "떁뿣(%s)"
IDS_GEO_DGNREPORT_TUNNEL_DSIP_TEND = "빾댧뵯맯똛뛀"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_ = "빺륲떁뿣(e) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_BALANCING_F_ = "뗉뛲빺륲 : Sub1(e,b) = Sub1(M,b)/Sub1(P,b) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_SECTION = "뭚뽋쀍궻럁믦"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_STEEL = "밪뗗쀊럁믦"
IDS_GEO_DGNREPORT_TUNNEL_EVALUATION = "?돽딈?"
IDS_GEO_DGNREPORT_TUNNEL_EXPANSIVE_LAYER = "뻙뮗맜뭤붦"
IDS_GEO_DGNREPORT_TUNNEL_FCA_ALLOW_ = " - 떀뾢뗁궛댊뢫돒쀍 : fca = 0.4 fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCAS_ALLOW_ = " - 떀뾢뗁궛댊뢫돒쀍 : fca = 0.4 fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCK_28_ = " - 28볷먠똶딈?떗뱗 : fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCKS_28_ = " - 28볷먠똶딈?떗뱗 : fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FORCE_TEND = "럛뺎띫궻븫띫쀍궻뵯맯똛뛀"
IDS_GEO_DGNREPORT_TUNNEL_FRANCE_MANAGE = "긲깋깛긚뛊떾맜듖뿚딈?"
IDS_GEO_DGNREPORT_TUNNEL_FSA_ = " - 떀뾢돒쀍 : fsa = 0.5 fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FSAS_ = " - 떀뾢돒쀍 : fsa = 0.5 fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FY_ = " - ?븱떗뱗 : fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FYS_ = " - ?븱떗뱗 : fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_GROUND = "뭤 붦"
IDS_GEO_DGNREPORT_TUNNEL_GROUND_CONDITION = "뭤붦륆뙊"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK = "뛡듼뭤붦"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_A = "A(뛡듼)"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_LAYER = "뛡듼뭤붦"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_DISP = "릣빟빾댧"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL_ = "릣빟듩둼 (S) = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL2_ = "  릣빟듩둼 s = %s %s %s %s ......."
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL3_ = "릣빟듩둼 s = %s %s %s %s ......."
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_STRAIN = "릣빟궿궦귒"
IDS_GEO_DGNREPORT_TUNNEL_IDEAL_DISP = "뿚몒밒궶볙뗴빾댧쀊"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_CONSTRUCT_MANAGE = "볷?뷄벞뙕먠궻듖뿚딈?"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_SETTLE_MANAGE = "밮?뮶돷듖뿚딈?(볷?뱘렲뛊둾됵갂1986)"
IDS_GEO_DGNREPORT_TUNNEL_LENGTH_CENTER2COMPRESS = "덙뮗밪뗗궻?륲궴댊뢫뎼?귏궳궻떁뿣\n"
IDS_GEO_DGNREPORT_TUNNEL_LEVEL = "깒긹깑"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_CHECK = "깋귽긦깛긐됶먏뙅됈땩귂뭚뽋쀍궻뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_RESULT = "깋귽긦깛긐됶먏뙅됈"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_CREATE = "긣깛긨깑깋귽긦깛긐먠똶궻뺪뜍룕맯맟"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DGN = "긣깛긨깑깋귽긦깛긐먠똶궻뺪뜍룕맯맟-떀뾢돒쀍먠똶"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DONE = "긣깛긨깑깋귽긦깛긐먠똶궻뺪뜍룕맯맟뒶뿹"
IDS_GEO_DGNREPORT_TUNNEL_LINING_STRENGTH_DGN = "긣깛긨깑깋귽긦깛긐먠똶궻뺪뜍룕맯맟-떗뱗먠똶"
IDS_GEO_DGNREPORT_TUNNEL_LIST = "?  뽞"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_BALANCING_F_ = "뗉뛲됖뢣 : Sub1(P,b) = Sub1(C,c) + Sub1(C,s) + Sub1(T,s) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_COMB = "됖뢣멺뜃궧"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_LEVEL = "듖뿚깒긹깑"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD = "듖뿚딈?"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD_MM = "듖뿚딈?\n(mm/day)"
IDS_GEO_DGNREPORT_TUNNEL_MATERIAL_FORCE = "븫띫쀍"
IDS_GEO_DGNREPORT_TUNNEL_MAX_ALLOW_DISP = "띍묈떀뾢볙뛇빾댧쀊"
IDS_GEO_DGNREPORT_TUNNEL_MAX_AXIAL = "렡쀍띍묈렄"
IDS_GEO_DGNREPORT_TUNNEL_MAX_DISP = "밮?궻띍묈뿕뾭빾댧쀊(cm)"
IDS_GEO_DGNREPORT_TUNNEL_MAX_MOMENT = "긾?긽깛긣궻띍묈렄"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEAR = "궧귪뭚쀍궻띍묈렄"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH_F_ = "  띍묈밪뗗궧귪뭚떗뱗 Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH2_F_ = "띍묈밪뗗궧귪뭚떗뱗 Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_TENSILE_STRESS_ = "띍묈롥돒쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_MEASURES = "룉뭫럷?"
IDS_GEO_DGNREPORT_TUNNEL_MIN_COMPRESS_SAFETY = "뗁궛댊뢫궻띍룷댝멣뿦궻뵯맯렄"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEAR_SAFETY = "궧귪뭚궻띍룷댝멣뿦궻뵯맯렄"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEARSTEEL_F_ = "  %s %sSub1(V,c)/2 %s Sub1(V,u) %s %sSub1(V,c)궶궻궳갂띍룷궧귪뭚밪뗗궻뺚떗\n"
IDS_GEO_DGNREPORT_TUNNEL_MIN_TENSILE_STRESS_ = "띍룷롥돒쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT = "긾?긽깛긣"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_BALANCING_F_ = "뗉뛲긾?긽깛긣 : Sub1(M,b) = Sub1(M,cc) + Sub1(M,cs) + Sub1(M,ts) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_TABLE = "긾?긽깛긣?"
IDS_GEO_DGNREPORT_TUNNEL_NEED_SHEAR_F_ = "  %s %sSub1(V,c) %s Sub1(V,u)궶궻궳갂궧귪뭚뺚떗궕뷠뾴\n\n"
IDS_GEO_DGNREPORT_TUNNEL_NEED_STEEL_F_ = "뷠뾴밪뗗쀊 : Sub1( ,applied)Sub1(A,v) = max[Sub1( ,req)Sub1(A,v),Sub1( ,min)Sub1(A,v)] = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_NEUTRAL_F_ = "뭷뿧렡 : Sub1(c,b) = \F(0.003, 0.003+Sub1(f,y)/Sub1(E,s)) %s d = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_NO_SHEARSTEEL_F_ = "  %s %sSub1(V,c)/2 %s Sub1(V,u)궶궻궳갂궧귪뭚밪뗗궕뷠뾴뼰궋\n"
IDS_GEO_DGNREPORT_TUNNEL_NO2_SHEARSTEEL_F_ = "  %s %sSub1(V,c) %s Sub1(V,u)궶궻궳갂궧귪뭚밪뗗궕뷠뾴뼰궋\n"
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_AXLE_LOAD_F_ = "    뚺뤝렡됖뢣 : 꺍Sub1(P,n) = %s %s %s Sub1(P,u) ......."
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_MOMENT_F_ = "    뚺뤝긾?긽깛긣 : 꺍Sub1(M,n) = %s %s %s Sub1(M,u) ......."
IDS_GEO_DGNREPORT_TUNNEL_OUTPUT = "됶먏뙅됈"
IDS_GEO_DGNREPORT_TUNNEL_OVER_100 = "100댥뤵"
IDS_GEO_DGNREPORT_TUNNEL_OVERBURDEN = "?뱘(m)"
IDS_GEO_DGNREPORT_TUNNEL_P_ = " - 떀뾢렡쀍 : P = A x fsa = ( %s x 0.025%s ) / 4 x %s = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_PARALLEL_CHECK = " - 빟뛲륉뫴뙚뱼\n"
IDS_GEO_DGNREPORT_TUNNEL_PS_ = " - 떀뾢렡쀍 : P = A%sfsa = ( %s x 0.025%s ) / 4 x %s = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE = "뭤붦빾?뺪뜍룕궻맯맟"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE_OUTPUT = "뭤붦빾?됶먏뙅됈궻뺪뜍룕맯맟-Output"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DISP_CHECK = "뭤붦빾?됶먏뙅됈궻뺪뜍룕맯맟-빾댧뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DONE = "뭤붦빾?됶먏뙅됈뺪뜍룕궻맯맟뒶뿹"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_FORCE_CHECK = "뭤붦빾?됶먏뙅됈궻뺪뜍룕맯맟-븫띫쀍뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_PARAM = "뭤붦빾?됶먏뙅됈궻뺪뜍룕맯맟-밙뾭먠똶믦릶"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW = "뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_POS = "뙚뱼댧뭫"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_SATISFACTION_ = "%s궻뙚뱼뙅됈갂떀뾢돒쀍귩뼖뫉\n"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_STEEL_NEED_ = "%s궻뙚뱼뙅됈갂떀뾢돒쀍귩뮪궑귡궫귕밪뗗뺚떗궕뷠뾴\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT = "걾 깓긞긏?깑긣궻렡쀍\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL = "깓긞긏?깑긣궻렡쀍"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL_ = "깓긞긏?깑긣궻렡쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL2 = "깓긞긏?깑긣\n렡쀍"
IDS_GEO_DGNREPORT_TUNNEL_SAND_LAYER = "뱘띀뭤붦"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_2MOMENT_ = "뭚뽋2렅긾?긽깛긣(I)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_AREA_ = "뭚뽋먑(A)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_CONSTANT = "뭚뽋믦릶땩귂돒쀍궻럁믦렜"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_FACTOR_ = "뭚뽋똚릶(Z)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_REVIEW = "뭚뽋뙚뱼"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_TABLE = "뭚뽋쀍?"
IDS_GEO_DGNREPORT_TUNNEL_SETTLE_OCCUR = "뵯맯뮶돷쀊"
IDS_GEO_DGNREPORT_TUNNEL_SHARE_LOAD = "됖뢣빁뭆뿦(%)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_ = "궧귪뭚돒쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_FORCE = "궧귪뭚쀍"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_RESULT = "궧귪뭚궻뙚뱼궥귡뙅됈"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STEEL_F_ = " + 궧귪뭚밪뗗(Sub1(A,v)) = %s - %s Legs = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STRESS = "궧귪뭚돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_TABLE = "궧귪뭚쀍?"
IDS_GEO_DGNREPORT_TUNNEL_SHEARCHECK_SECTIONFORCE = "궧귪뭚뙚뱼렄궻뭚뽋쀍"
IDS_GEO_DGNREPORT_TUNNEL_SHEARSTEEL_F_ = "%s %sSub1(V,c) %s Sub1(V,u)궶궻궳갂궧귪뭚뺚떗궕뷠뾴\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_COMPRESS = "릟븊긓깛긏깏?긣궻뗁궛댊뢫돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_SHEAR = "릟븊긓깛긏깏?긣궻떀뾢궧귪뭚돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_STRESS = "걾 릟븊긓깛긏깏?긣궻떀뾢돒쀍\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_COMPRESS = "릟븊긓깛긏깏?긣\n뗁궛댊뢫돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT = "릟븊긓깛긏깏?긣궻긾?긽깛긣"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT_ = "릟븊긓깛긏깏?긣궻긾?긽깛긣(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR = "릟븊긓깛긏깏?긣\n궧귪뭚돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2 = "릟븊긓깛긏깏?긣궻궧귪뭚쀍"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2_ = "릟븊긓깛긏깏?긣궻궧귪뭚쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_STRESS_ = "릟븊긓깛긏깏?긣궻돒쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SOFTROCK_B = "B(볨듼)"
IDS_GEO_DGNREPORT_TUNNEL_SOIL_PLASTIC = "멮맜뭤붦"
IDS_GEO_DGNREPORT_TUNNEL_STABILITY_STANDARD = "뭤붦댝믦맜궻?돽딈?"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_DISP_RESULT = "?뛊뭝둏빶궻빾댧뙅됈"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_FORCE = "?뛊뭝둏빶궻럛뺎띫궻븫띫쀍"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_ = "떗뱗\n(%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_DGN = "떗뱗먠똶?"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_FORMULA = "돒쀍뙚뱼궥귡덇붗렜"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_STANDARD_ = "돒쀍뙚뱼궥귡딈? : %s"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_ALLOWSTRESS = "?몾븿궻떀뾢돒쀍궻딈?"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL = "?몾븿궻렡쀍"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL_ = "?몾븿궻렡쀍       : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL2_ = "?몾븿궻렡쀍       : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL3_ = "?몾븿궻렡쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_BENDING_COMPRESS_STRESS = "?몾븿궻뗁궛댊뢫돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS_ = "?몾븿궻댊뢫돒쀍 : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS2_ = "?몾븿궻댊뢫돒쀍  : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_ = "?몾븿궻궧귪뭚돒쀍   : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_STRESS = "?몾븿궻궧귪뭚돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR2_ = "?몾븿궻궧귪뭚돒쀍   : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_STRESS_ = "?몾븿궻돒쀍(%s)"
IDS_GEO_DGNREPORT_TUNNEL_TENSE_SEEL_F_ = "걾 덙뮗밪뗗궻?븱떗뱗 (Sub1(f,y)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TENSILE_STRESS = "덙뮗돒쀍"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_EB_F_ = "Sub1(e,b) %s e ............. 덙뮗럛봹\n"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_F_ = "Sub1(P,u) %s 0 ............. 덙뮗럛봹\n"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION_ = "걾 뭚뽋궻뚾궠 (H) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION2_ = "걾 뭚뽋궻뚾궠 (H) = %s ~ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOP_STELL_F_ = " + 뤵?밪뗗 (Sub1(A,st)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP = "멣뫬빾댧"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP_ = "멣뫬빾댧(%s)"
IDS_GEO_DGNREPORT_TUNNEL_TRIAL_ERROR = "- 뭚뽋떗뱗귩뙚뱼궥귡(뭷뿧렡귩돹믦궢궲긣깋귽&긄깋?롨?궳뙚뱼궢귏궥갃\n)"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL_F_ = "뗂뙽렡쀍(Sub1(P,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL2_F_ = "뗂뙽렡쀍(Sub1(P,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_MOMENT_F_ = "뗂뙽긾?긽깛긣(Sub1(M,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_SHEAR_F_ = "뗂뙽궧귪뭚쀍(Sub1(V,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_UNDER_STRUCT = "뭤뭷?몾븿"
IDS_GEO_DGNREPORT_TUNNEL_UNDERGD_MEASURE = "뭤돷뵯밺룋떎벏궳궻똶뫇듖뿚깒긹깑궴룉뭫딈?"
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL_F_ = "  럊뾭밪뗗쀊 Sub1(A,v) = %s %s %s Sub1( ,min)Sub1(A,v) ......."
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL2_F_ = "럊뾭밪뗗쀊Sub1(A,v) = %s %s %sSub1( ,applied)Sub1(A,v) ......."
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL3_F_ = "  럊뾭밪뗗쀊 Sub1(A,v) = %s %s %s Sub1( ,req)Sub1(A,v)......."
IDS_GEO_DGNREPORT_TUNNEL_USER_DEFINE = "깇?긗?믦?"
IDS_GEO_DGNREPORT_TUNNEL_VCA_SHEAR_ = "- 떀뾢궧귪뭚돒쀍 : Vca = 0.08 \R(fck) = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VCAS_SHEAR_ = "- 떀뾢궧귪뭚돒쀍 : Vca = 0.08\R(fck) = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VERT_DISP = "돁뮳빾댧"
IDS_GEO_DGNREPORT_TUNNEL_VERT_STRAIN = "돁뮳궿궦귒"
IDS_GEO_DGNREPORT_TUNNEL_WEATHERED_C = "C(븮돸듼)"
IDS_GEO_DGNREPORT_TUNNEL_WIDTH_UNIT_ = "걾 뭁댧븴(B) = %s %s\n"
IDS_GEO_DGNREPORT_UNITWEIGHT = "뭁댧뢣쀊(tonf/m^3)"
IDS_GEO_DGNREPORT_UNITWEIGHT_ = "뭁댧뢣쀊\n(%s)"
IDS_GEO_DGNREPORT_WET_UNITWEIGHT_ = "렯뢾뭁댧뢣쀊\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_UUTEST = "Pack궧귪뭚돒쀍(UU test)"
IDS_GEO_DGNREPORT_SLOPE_CDTEST = "럄뿯궧귪뭚돒쀍(CD test)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_LAYER = "뻹뿧몏"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK_ = "뻹뿧몏뚾궠%s"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2_ = "뻹뿧몏뚾궠(%s)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK = "뻹뿧몏뚾궠"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2 = "뻹뿧몏뚾궠"
IDS_GEO_DGNREPORT_CONSOL_WATERLEVEL = "뭤돷릣댧"
IDS_GEO_DGNREPORT_FDN_SAND_CPHI = "C-꺍뱘"
IDS_GEO_DGNREPORT_ROCK_Introduction = "Introduction"
IDS_GEO_DGNREPORT_ROCK_Research_Obejectives = "Project Objectives"
IDS_GEO_DGNREPORT_ROCK_IResearch_Obejective1 = "The main objectives for analyzing and designing rock slope are to determine the optimum angle of slope and reinforcing method based on the constructability and cost effectiveness.\nUnlike soil slope, rock has discontinuities such as joints, fault and fractured zone where unstable factors already exist."
IDS_GEO_DGNREPORT_ROCK_Research_Scope = "Project Scope"
IDS_GEO_DGNREPORT_ROCK_Research_Scope1 = "In general, if the cut slope is over 20m high, then it will be estimated as unstable state and analyzied based on the design criteria. Following table is detailed indicator to make a decision the project scope."
IDS_GEO_DGNREPORT_ROCK_Research_Scope2 = "[Project Scope]"
IDS_GEO_DGNREPORT_ROCK_Research_Scope3 = "Type"
IDS_GEO_DGNREPORT_ROCK_Research_Scope4 = "Evaluation of Indicator"
IDS_GEO_DGNREPORT_ROCK_Research_Scope5 = "Cut Slope"
IDS_GEO_DGNREPORT_ROCK_Research_Scope6 = "Cut slope with a height over 20m\nWeathered/Fractured soil and rock\nEvaluation of adjacent structures near by cut-slope\nIn case of slope having failure history\nOutflow regulation during high water levels\n"
IDS_GEO_DGNREPORT_ROCK_Design_Criteria = "Design Criteria"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type = "Slope Angle"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type1 = "In general, standard angle of cut-slope are tabled below based on the classification of rock."
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type2 = "Rock Classification\n(Strength)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type3 = "Rock Quality"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type4 = "T.C.R %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type5 = "R.Q.D %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type6 = "Excavation\nMethod"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type7 = "Slope Angle"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type8 = "Slope Berm Construction"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type9 = "Weathered\nRock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type10 = "Under 20%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type11 = "Under 10%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type12 = "Reaping Rock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type13 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type14 = "1m in width at an interval of 5m in height"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type15 = "Intact Rock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type16 = "20-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type17 = "10-25%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type18 = "Blasting Rock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type19 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type20 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type21 = "25-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type22 = "Blasting Rock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type23 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type24 = "Over 70%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type25 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type26 = "Blasting Rock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type27 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type28 = "1~2m in width at an interval of 10m in height\n3m in width at an interval of 20m in height"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type29 = "[Standard Slope based on the Rock Classification]"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type1 = "Classification"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type2 = "Slope Height"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type3 = "Slope Angle"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type4 = "Ministry of Construction"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type5 = "Highway Co.(KR)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type6 = "Korea Land Co."
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type7 = "LH Co.(KR)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type8 = "Soil"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type9 = "Over 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type10 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type11 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type12 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type13 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type14 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type15 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type16 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type17 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type18 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type19 = "Reaping Rock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type20 = "Over 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type21 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type22 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type23 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type24 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type25 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type26 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type27 = "Blasting Rock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type28 = "Soft Rock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type29 = "Hard Rock"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type30 = "Over 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type31 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type32 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type33 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type34 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type35 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type36 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type37 = "[Standard Slope for Institute]"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction = "Slope Berm Construction"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction1 = "The main purpose for construction of slope-berm is to ensure both slope stability against widespread failure and securing passageway for maintenance."
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction2 = "Classification"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction3 = "Institute"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction4 = "Slope Berm Construction"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction5 = "Korea"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction6 = "Japan"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction7 = "Highway Co.\nHighway Design Manual\n(1996)"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction8 = "Ministry of Construction"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction9 = "Highway Design Manual"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction10 = "Standard Construction Specification"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction11 = "Reaping Rock : R.Q.D = 0~10%, 1m with 5m of height increment\nBlasting Rock\nRQD = 10~25% : 1~2m with 10m of height increment\nRQD = 25~35% : 1~2m with 10m of height increment\nRQD = Over 40% : 3m with 20m of height increment"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction12 = "1m with 5m of height increment, 3m with 20m of height increment"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction13 = "At an interval of 7m in height"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction14 = "Boundary of Strata. At an interval of 7m in height"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction15 = "[Standard for Slope Berm Construction]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety = "Design Criteria for Cut-Slope"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety1 = "Design criteria for cut slope is generally ranged from 1.1 to 1.5 for dry and wet season. It is also based on the site investigation and loading condition of slope."
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety2 = "Minimum Safety Factor"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety3 = "KISTEC(KR)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety4 = "Korea Expressway Co."
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety5 = "NAVFAC(US)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety6 = "National Coal\nBoard(UK)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety7 = "Wet"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety8 = "Dry"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety9 = "Korean Design Code"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety10 = "Road Design Directives"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety11 = "Loading Applied in Long Term"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety12 = "Structure Foundation"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety13 = "Temporary Load during Construction"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety14 = "During an Earthquake"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety15 = "Pack Shear Stress(UU test)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety16 = "Residual Shear Stress(CD test)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety17 = "Saturated Sand(C=0)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety18 = "C=0, in case of CD test"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety19 = "[Design Criteria for Cut-Slope]"
IDS_GEO_DGNREPORT_ROCK_Design_Options = "Design Option"
IDS_GEO_DGNREPORT_ROCK_Design_Options1 = "Classification"
IDS_GEO_DGNREPORT_ROCK_Design_Options2 = "Minimum Safety Factor"
IDS_GEO_DGNREPORT_ROCK_Design_Options3 = "Cut Slope"
IDS_GEO_DGNREPORT_ROCK_Design_Options4 = "Dry"
IDS_GEO_DGNREPORT_ROCK_Design_Options5 = "Wet"
IDS_GEO_DGNREPORT_ROCK_Design_Options6 = "[Design Option]"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis = "Rock Slope Stability Analysis"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis1 = "Background"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis2 = "Stereographically project the direction of discontinuities and the angle of internal friction, which are obtained from field geological survey, and evaluate the stability by failure modes of rock slope.\nApply the information and the strength characteristic of the joint plane, which was classified as the failure probability (instability) from stereographic projection analysis."
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis = "Stereographic Analysis"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis1 = "Stereographic analysis can be classified into pole plot and great-circle plot. Great-circle plot is to estimate the possibility of wedge failure, otherwise pole plot is for both plane and toppling failure.\nThe existing method using a small circle, which was used to draw the strike difference between the slope and the joint plane, represents the range of angle at a certain point, not the actual strike. Therefore, to draw the exact failure criterion, a great circle with a 90-degree slope should be drawn. With the additional great circle (straight line), it is possible to determine the possible failure area more reasonably.\nEven though discontinuities are not included in the probable failure area, if there is an unstable factor when the property of joint plane (filling materials) was considered, the stability check should be performed."
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis2 = "Classification"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis3 = "Plane Failure"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis4 = "Wedge Failure"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis5 = "Toppling Failure"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis6 = "Pole\nand Cone"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis7 = "Pole\nand Great circle"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis8 = "[Unstable Region for each Failure mode]"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis = "Limit Equilibrium Analysis"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis1 = "Limit equilibrium analysis is to check the stability of failure considering the strength characteristic of joints, wedge weight and loading condition such as water pressure, reinforcing forces and external loads."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis2 = "Classification"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis3 = "Failure Mode"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis4 = "Failure Conditions"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis5 = "P"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis6 = "W"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis7 = "T"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis8 = "The failure block has unit thickness and both sides of failure block are assumed to be free face, which has no frictional resistance.\nThe strike of joint plane should be approximately parallel to the strike of slope face within +-20deg. \nJoint plane should have more gradual dip than slope plane so that the joint plane is exposed through the slope plane.\nThe dip of joint plane should be larger than the friction angle of joint plane."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis9 = "Wedge failure can occur by sliding on both planes in a direction along the line of intersection or by sliding along one plane only with separation across the other planes.\nThe plunge of the line of intersection of the two intersecting joint planes must exceed the angle of friction for the rock surface.\nThe plunge of the line of intersection of the two joint planes must be less than the dip of the slope plane.\nThe trend of line of intersection of the two joint planes must be approximately parallel to the dip direction of the slope plane (within +-20 deg)."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis10 = "The strike of joint plane should be approximately parallel to the strike of slope face, otherwise the dip of joint plane should be opposite direction of slope face. Toppling failure, in general, is caused by the combination of sliding and rotational behavior of block, so that the factor of safety cannot be calculated by simple equation (FS = Resisting force / Driving force)."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis11 = "[Failure Conditions for each Failure Mode,(P: Plane, W: Wedge, T: Toppling]"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement = "Overview of Reinforcement"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement1 = "Following is the representative reinforcement methods to ensure slope stability. It depends on the strength of rock, distribution of discontinuities and failure behavior."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement2 = "Reinforcements"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement3 = "Description"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement4 = "Outline"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement5 = "Rock\nBolt"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement6 = "Rock\nAnchor"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement7 = "By drilling the foundation with a rock drill, inserting the bolt into the hole and grouting it, this method fixes the float stone to the foundation. Rock Bolt improves the ground strength and thus decreases the driving force and increases the resisting force, rather than increasing its own strength. The length and spacing of Rock Bolt should be decided according to the ground strength, joint, crack development status, water condition, ease of expansion of borehole, certainty of grouting, etc. This method is effective for the severely cracked or joint area or when the partial reinforcement is required for sections at risk of falling rocks. This method suppresses the activities occurring along the crack and joint of rock."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement8 = "This method compresses the slope by tensile force and increases the shear resisting force of foundation, by anchoring the PC steel wire, which can resist high tension, deeper than the expected slip surface of cut slope after drilling the foundation. This method is mainly used to prevent the block failure of rock and restrain the deformation. Rock Anchor is effective for direct reinforcement due to pullout resistance of foundation and indirect strengthening of material property of foundation. And it increases the resisting force after deformation occurs rather than decreasing the driving force. This method is appropriate for the rock slope where massive destruction is expected to occur or when slope stability is required due to continuity of joint planes."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement9 = "[Overview of Reinforcement]"
IDS_GEO_DGNREPORT_Rock_Results = "Results"
IDS_GEO_DGNREPORT_Rock_SGP_Results = "Stereographic Analysis"
IDS_GEO_DGNREPORT_Rock_SGP_Results1 = "Stereographically project the direction of discontinuities and the angle of internal friction, which are obtained from field geological survey, and evaluate the stability by failure modes of rock slope using SoilWorks."
IDS_GEO_DGNREPORT_Rock_SGP_Results2 = "Type"
IDS_GEO_DGNREPORT_Rock_SGP_Results3 = "Results"
IDS_GEO_DGNREPORT_Rock_SGP_Results4 = "Evaluation"
IDS_GEO_DGNREPORT_Rock_SGP_Results5 = "Stereo Net"
IDS_GEO_DGNREPORT_Rock_SGP_Results6 = "Plane Failure"
IDS_GEO_DGNREPORT_Rock_SGP_Results7 = "Wedge Failure"
IDS_GEO_DGNREPORT_Rock_SGP_Results8 = "Toppling Failure"
IDS_GEO_DGNREPORT_Rock_SGP_Results9 = "Standard Slope Angle"
IDS_GEO_DGNREPORT_Rock_SGP_Results10 = "Check"
IDS_GEO_DGNREPORT_Rock_SGP_Results11 = "Unstable"
IDS_GEO_DGNREPORT_Rock_SGP_Results12 = "Stable"
IDS_GEO_DGNREPORT_Rock_SGP_Results13 = "Dip direction of Slope : %s\nFriction Angle : %s\nSlope %s - Possible to %s\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results14 = "Dip direction of Slope : %s\nFriction Angle : %s\nStable\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results15 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results = " Results"
IDS_GEO_DGNREPORT_Rock_LEM_Results1 = "LEM"
IDS_GEO_DGNREPORT_Rock_LEM_Results2 = "Apply the information and the strength characteristic of the joint plane, which was classified as the failure probability (instability) from the stereographic projection analysis using SoilWorks."
IDS_GEO_DGNREPORT_Rock_LEM_Results3 = "Type"
IDS_GEO_DGNREPORT_Rock_LEM_Results4 = "Unit Weight(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results5 = "Joint 1"
IDS_GEO_DGNREPORT_Rock_LEM_Results6 = "Joint 2"
IDS_GEO_DGNREPORT_Rock_LEM_Results7 = "Unreinforced[Dry]"
IDS_GEO_DGNREPORT_Rock_LEM_Results8 = "Unreinforced[Wet]"
IDS_GEO_DGNREPORT_Rock_LEM_Results9 = "Unreinforced[Dry]"
IDS_GEO_DGNREPORT_Rock_LEM_Results10 = "Reinforced[Wet]"
IDS_GEO_DGNREPORT_Rock_LEM_Results11 = "Design Criteria"
IDS_GEO_DGNREPORT_Rock_LEM_Results12 = "Factor of Safety"
IDS_GEO_DGNREPORT_Rock_LEM_Results13 = "Check"
IDS_GEO_DGNREPORT_Rock_LEM_Results14 = "In case of [%s], the safety factor satisfy the allowable one, %.3f, Stable."
IDS_GEO_DGNREPORT_Rock_LEM_Results15 = "In case of [%s], the safety factor do not satisfy the allowable one, %.3f, Reinforcement is required."
IDS_GEO_DGNREPORT_Rock_LEM_Results16 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results17 = "Mohr-coulomb"
IDS_GEO_DGNREPORT_Rock_LEM_Results18 = "Barton-Bandis"
IDS_GEO_DGNREPORT_Rock_LEM_Results19 = "Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results20 = "Generalized Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results21 = "Power Curve"
IDS_GEO_DGNREPORT_Rock_LEM_Results22 = "[Model Type : %s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb1 = "Cohesion(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb2 = "Friction Angle(deg)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb3 = "[Shear Strength Parameters]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis1 = "JRC"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis2 = "JCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis3 = "Phir(deg)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown2 = "m"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown2 = "mb"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown4 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve1 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve2 = "b"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve3 = "c"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling1 = "Friction Angle(deg)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling2 = "Filling Ratio"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling3 = "[Strength Parameters for Filling Materials]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent1 = "Tensile Force(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent2 = "Shear Force(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent3 = "Pullout Force(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent4 = "Number"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent5 = "RockBolt"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent6 = "RockAnchor"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent7 = "Total Length(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent8 = "Ungrouted Length"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent9 = "Grouted Length"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent10 = "Number(/%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent11 = "[Reinforcement Properties]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions = "Summary and Conclusions"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions1 = "Summary for each section"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions2 = "[Stereographic Analysis]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions3 = "Type"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions4 = "Pre-Evaluation"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions5 = "Standard Slope"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions6 = "Results"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions7 = "Plane Failure"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions8 = "Wedge Failure"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions9 = "Toppling Failure"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions10 = "Unstable"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions11 = "Stable"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions12 = "[Limit Equilibrium Analysis]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions13 = "Check"
IDS_GEO_DLL_ERROR = "Can't Find "
IDS_GEO_DLL_REPORT_ERROR = "호환되지 않는 버전의 설계 Report 모듈입니다."
IDS_GEO_DGNREPORT_CONSOL_IZ_Z = "Iz-Z관계"
IDS_GEO_DGNREPORT_CONSOL_E_Z = "E-Z관계"
IDS_GEO_DGNREPORT_CONSOL_BARRON = "Barron"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI = "Yoshikuni"
IDS_GEO_DGNREPORT_CONSOL_HANSBO = "Hansbo"
IDS_GEO_DGNREPORT_CONSOL_ONOUE = "Onoue"
IDS_GEO_DGNREPORT_CONSOL_BARRON_YEAR = "Barron\n(1948)"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI_YEAR = "Yoshikuni\n(1979)"
IDS_GEO_DGNREPORT_CONSOL_HANSBO_YEAR = "Hansbo\n(1981)"
IDS_GEO_DGNREPORT_CONSOL_ONOUE_YEAR = "Onoue\n(1988)"
IDS_GEO_DGNREPORT_CONSOL_WELL_RESISTANCE = "Well Resistance"
IDS_GEO_DGNREPORT_CONSOL_SMEAR_EFFECT = "Smear Effect"
IDS_GEO_DGNREPORT_FDN_ISOF = "직접기초"
IDS_GEO_DGNREPORT_FDN_ISOF_SUMMARY = "직접기초 요약"
IDS_GEO_DGNREPORT_FDN_RESULT_SUMMARY = "설계결과 요약"
IDS_GEO_DGNREPORT_FDN_ISOF_BEARING = "직접기초의 지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_STATIC = "정역학적 검토"
IDS_GEO_DGNREPORT_FDN_INSITU = "현장시험"
IDS_GEO_DGNREPORT_FDN_ISOF_LATERAL = "직접기초의 횡방향지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_LATERAL = "횡방향지지력 검토"
IDS_GEO_DGNREPORT_FDN_VER_SETTLEMENT = "연직침하량 검토"
IDS_GEO_DGNREPORT_FDN_AXIALDIR = "축방향"
IDS_GEO_DGNREPORT_FDN_AXIALORTHDIR = "축직각방향"
IDS_GEO_DGNREPORT_FDN_THEORY_BEARING = "이론적 지지력 공식(%s)"
IDS_GEO_DGNREPORT_FDN_SHEAR_BEARING = "지반의 허용전단지지력"
IDS_GEO_DGNREPORT_FDN_SETTLEMENT = "침하량 검토"
IDS_GEO_DGNREPORT_FDN_TERZAGHI = "Terzaghi의 극한지지력"
IDS_GEO_DGNREPORT_FDN_LOCAL_SHEAR = "국부전단파괴"
IDS_GEO_DGNREPORT_FDN_MODIFY_SHEAR = "수정전단파괴"
IDS_GEO_DGNREPORT_FDN_BEARING_PLACE = "현장시험을 통한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CLAY = "점토지반에서 현장베인시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_SAND = "모래자갈지반에서 공내재하시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_EXPERIENCE = "경?蝸×?의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CON = "콘관입시험에 의한 허용지지력 산정 (Meyerhof, 1956)"
IDS_GEO_DGNREPORT_FDN_BEARING_PLATE = "평판재하시험에 의한 극한지지력의 산정"
IDS_GEO_DGNREPORT_FDN_ROCK_BEARING = "암반의 지지력산정"
IDS_GEO_DGNREPORT_FDN_BEARING_AXIAL = "일축압축강도를 이용한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCKLEVEL = "암반등급분류법에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_RQD = "RQD에 근거한 허용지지력"
IDS_GEO_DGNREPORT_FDN_BOTTOM_SHEAR = "기초바닥면의 허용전단저항력"
IDS_GEO_DGNREPORT_FDN_MOVE_PREVENT = "활동방지벽이 유효재하면 이내에 있는 경우"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT = "탄성이론에 의한 침하량 산정"
IDS_GEO_DGNREPORT_FDN_CLAY_SETTLEMENT = "포화점토상의 기초의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_TRANSFORM_SETTLEMENT = "변형영향계수를 이용한 사질토에서의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_PLATE_SETTLEMENT = "평판재하시험 결과로부터 기초의 침하량 추정"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_1 = "탄성이론에 의한 침하량 산정-Ⅰ((Df=0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_2 = "탄성이론에 의한 침하량 산정-Ⅱ((Df>0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_DISPLACEMENT = "탄성변위량"
IDS_GEO_DGNREPORT_FDN_SCHMERTMANN_HARTMAN = "Schmertmann and Hartman(1978)"
IDS_GEO_DGNREPORT_FDN_TERZAGHI_PECK = "Terzaghi and Peck(1967)"
IDS_GEO_DGNREPORT_FDN_BOND = "Bond(1961)"
IDS_GEO_DGNREPORT_FDN_ECCEN_CORRECTION = "편심하중에 대한 보정"
IDS_GEO_DGNREPORT_FDN_GROUNDWATER = "지하수위 영향"
IDS_GEO_DGNREPORT_FDN_ISOF_STATE = "직접기초 현황"
IDS_GEO_DGNREPORT_FDN_ELASTIC_RESTRAIN = "Elastically Restrained"
IDS_GEO_DGNREPORT_FDN_ULTIMATE_BEARING = "극한지지력"
IDS_GEO_DGNREPORT_FDN_ASSHTO = "ASSHTO"
IDS_GEO_DGNREPORT_FDN_MEYERHOF = "Meyerhof"
IDS_GEO_DGNREPORT_FDN_ROWE_ARMITAGE = "Rowe and Armitage(1987)"
IDS_GEO_DGNREPORT_FDN_ZHANG_EINSTEIN = "Zhang and Einstein(1998)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_FOUND = "Canadian Foundation Engineering Manual(2006)"
IDS_GEO_DGNREPORT_FDN_NAVFAC = "NAVFAC(1982)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_GEO = "Canadian Geotechnical Society, (1985)"
IDS_GEO_DGNREPORT_FDN_FHWA = "FHWA"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH1 = "喫醴긋팃팃쪽豚冀令(쉔蓼긋팃묏넋세減방렀(GB 50330-2002))"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH2 = "긋팃喫竟잚謹"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH3 = "I잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH4 = "II잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH5 = "III잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH6 = "IV잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH7 = "루뺏넋똑"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH8 = "팃쪽豚冀令(멕욱궐)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH9 = "H%s8m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH10 = "8m%sH%s15m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH11 = "15m%sH%s25m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH12 = "菓루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH13 = "櫓된루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH14 = "퓻루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH15 = "1:0.00~1:0.10"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH16 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH17 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH18 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH19 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH20 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH21 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH22 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH23 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH24 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH25 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH26 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH27 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH28 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH29 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH30 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH31 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH32 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH33 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH34 = "[몹考竟방땍돨깃硫허閨-H槨긋팃멕똑]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH1 = "쉔蓼긋팃묏넋세減방렀\n(GB50330-2012)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH2 = "寧섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH3 = "랗섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH4 = "힛섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA = "볺쀍긢??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MODELIMAGE = "긾긢깑?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Remain = "Newmark - 럄뿯떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Moment = "Newmark - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_None = "Nexco - 떗뱗믟돷귩뛩뿶궢궶궋"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Remain = "Nexco - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Moment = "Nexco - 럃렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain = "럄뿯떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_a = "럄뿯떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_b = "럄뿯떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek = "긯?긏떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_a = "긯?긏떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_b = "긯?긏떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_COHESION = "봖뭶쀍\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FRICTION_ANGLE = "볙븫?랢둷\n%s(걢)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PARAM = "긬깋긽??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_GMAT_NO = "뭤붦븿맜\n붥뜂"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_D50 = "D50\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY = "댝멣뿦똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MIN_SAFETY_LIST = "띍룷댝멣뿦깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALNAME = "됶먏긑?긚뼹 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE = "됶먏롰쀞 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALCTYPE = "똶럁뺴? : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FORMULA = "똶럁렜\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FROMHERE = "궞궞궳\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FS = "%s: 댝멣뿦\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_R = "%s: 궥귊귟?뚇궻뵾똞(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_C = "%s: 봖뭶쀍(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_L = "%s: 긚깋귽긚뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W = "%s: 긚깋귽긚궻멣뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Alpha = "%s: 긚깋귽긚뭷?궴궥귊귟?궻뭷륲듩둷뱗[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W_ = "%s: 긚깋귽긚뢣쀊(릣댧댥돷궼뻆쁝뭁댧뫬먑뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_KH = "%s: 먠똶릣빟릏뱗\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PHI = "%s: 볙븫?랢둷[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_y = "%s: 긚깋귽긚궻뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMinSafety = "띍룷댝멣뿦 = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterX = "?궻뭷륲 X뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterZ = "?궻뭷륲 Z뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleRadius = "?궻뵾똞?R(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofResistance = "믭뛕긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofMovement = "딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_SAFETY_IMG = "댝멣뿦?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_PEAK = "?븱릏뱗 (긯?긏떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_RES = "?븱릏뱗 (럄뿯떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDINETIA = "뒿맜긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRNUME = "뭤릏믭뛕쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRDENO = "뭤릏뒿맜쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MAX = "뒍벍빾댧쀊걙맫걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MIN = "뒍벍빾댧쀊걙븠걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_IMG = "뒍벍빾댧쀊궻렄뜌쀰?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST = "긦깄???긏?깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Factor_of_safety_design_criteria = "먠똶딈?댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Interpretation_of_the_min_safety_factor = "띍룷댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Fellenius = "Fellenius"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Road_Fellenius = "Modified Fellenius(볷?벞쁇뱘뛊)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_River_Fellenius = "Modified Fellenius(볷?됋먯믥뻞)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE_Desc = "Newmark궸귝귟뒍벍빾댧쀊똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA_STAGE = "볺쀍긢?? - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY_STAGE = "댝멣뿦똶럁 - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST_STAGE = "긦깄???긏?깏긚긣- %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_STAGNAME = "?뛊뭝둏뼹뤝 : %s\n"
IDS_GEO_DGNREPORT_FDN_REACTION = "지반반력"
IDS_GEO_DGNREPORT_FDN_CONDITION = "기초현황"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety20 = "암반 포화구간 1/2심도까지 지하수 적용"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH0 = "쌓기비탈면이 다음 조건에 해당하는 경우에는 반드시 안정해석을 실시한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH1 = "쌓\n기\n부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH2 = "ㆍ비탈면 높이가 10m 이상인 경우\nㆍ쌓기재료의 함수특성이 높고, 전단강도가 낮은 경우\nㆍ붕괴시 복구가 장시간 소요되거나 주변 인접시설물에 중대한 인명, 재산상\n피해를 주는 경우\nㆍ지형특성으로 인하여 쌓기토체 내부로 지속적인 지하수의 유입이\n발생하는 경우 (경사지반, 계곡부 쌓기)\nㆍ홍수시 비탈면이 침수되거나 비탈끝이 침식되는 경우\nㆍ쌓기비탈면의 원지반이 양호하지 못한 경우(연약지반 등)\nㆍ내진안정해석이 필요한 경우\nㆍ위 조건 외에 설계가자 필요하다고 판단하는 경우"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH3 = "연 약 지 반\n쌓   기   부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH4 = "ㆍ연약지반 비탈면 안정해석은 단기 및 장기로 구분하여 실시하여야 한다.\nㆍ연약지반 심도에 따른 강도특성 및 압밀에 따른 강도증가, \n공용중 교통하중등을 고려하여야 한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH5 = "쌓기비탈면의 안정해석은 쌓기재료의 특성과 지하수 조건에 대하여 충분히 고려하여야 한다.\n쌓기비탈면의 원지반이 불안정한 경우는 원지반까지 파괴가 발생하는 경우도 고려한다."
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH0 = "한국\n시설안전\n관리공단\n(2011)\n/일반쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH1 = "장기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH2 = "단기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH3 = "건기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH4 = "우기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH5 = "지진시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH6 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH7 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH8 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH9 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH10 = "한국\n시설안전\n관리공단\n(2011)\n/연약지반 쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH11 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH12 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH13 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH14 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH15 = "한국\n시설안전\n관리공단\n(2011)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH16 = "지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH17 = "지하수위를 결정하여 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH18 = "강우강도를 고려하여 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH19 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH20 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH21 = "표준적인 계획 안전율"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH22 = "가설구조물, 건설 중의 비탈면 안정"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH23 = "한국시설안전\n관리공단\n(2006)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH24 = "연약지반구간"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH25 = "한국시설안전관리공단(2011)"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SEASON = "지진시"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하여 안전한 것으로 판단됨."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_UNSATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_ADD_CHECK_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s에서 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_PILETIP_BOLT_HEAD_CHECK = "선단부 접합(접시머리볼트)검토"
IDS_GEO_DGNREPORT_PILE_NUM = "말뚝번호"
IDS_GEO_DGNREPORT_GRPPILE_EFFECT = "군말뚝 지지력 감소율 적용(Converse-Labarre)"
